<?xml version="1.0" ?><policyDefinitionResources revision="1.0" schemaVersion="1.0"><displayName/><description/><resources><stringTable><string id="SUPPORTED_WINXPSP2">Microsoft Windows XP SP2 이상</string><string id="googlechrome">Google Chrome</string><string id="googlechrome_recommended">Google Chrome - 기본 설정(사용자가 변경할 수 있음)</string><string id="ChromeFrameRendererSettings_group">Google Chrome Frame의 기본 HTML 렌더러</string><string id="ChromeFrameRendererSettings">Google Chrome Frame의 기본 HTML 렌더러</string><string id="ChromeFrameRendererSettings_Explain">Google Chrome Frame이(가) 설치되면 기본 HTML 렌더러를 설정할 수 있습니다.
이 정책을 설정하지 않으면 기본 설정에 따라 호스트 브라우저가 렌더링을 수행하지만, 이 설정을 무시하고 기본적으로 Google Chrome Frame에서 HTML 페이지를 렌더링하도록 할 수 있습니다.</string><string id="RenderInHost">호스트 브라우저를 기본으로 사용</string><string id="RenderInChromeFrame">기본으로 Google Chrome Frame 사용</string><string id="RenderInChromeFrameList">Google Chrome Frame에서 다음 URL 패턴을 항상 렌더링</string><string id="RenderInChromeFrameList_Explain">항상 Google Chrome Frame으로 렌더링해야 하는 URL 패턴 목록을 맞춤설정합니다.

이 정책을 설정하지 않으면 'ChromeFrameRendererSettings' 정책에서 지정한 대로 모든 사이트에서 기본 렌더러가 사용됩니다.

예제 패턴은 https://www.chromium.org/developers/how-tos/chrome-frame-getting-started 페이지를 참조하세요.</string><string id="RenderInChromeFrameListDesc">Google Chrome Frame에서 다음 URL 패턴을 항상 렌더링</string><string id="RenderInHostList">호스트 브라우저에서 다음 URL 패턴을 항상 렌더링</string><string id="RenderInHostList_Explain">호스트 브라우저에서 항상 렌더링해야 하는 URL 패턴 목록을 맞춤설정합니다.

이 정책을 설정하지 않은 경우 'ChromeFrameRendererSettings' 정책에서 지정한 대로 모든 사이트에서 기본 렌더러가 사용됩니다.

예제 패턴은 https://www.chromium.org/developers/how-tos/chrome-frame-getting-started 페이지를 참조하세요.</string><string id="RenderInHostListDesc">호스트 브라우저에서 다음 URL 패턴을 항상 렌더링</string><string id="AdditionalLaunchParameters">Google Chrome의 추가 명령줄 매개변수</string><string id="AdditionalLaunchParameters_Explain">Google Chrome Frame이(가) Google Chrome을(를) 실행할 때 사용되는 추가 매개변수를 지정하도록 허용합니다.

해당 정책이 설정되지 않았다면 기본 명령줄이 사용됩니다.</string><string id="SkipMetadataCheck">Google Chrome Frame에서 메타 태그 검사 건너뛰기</string><string id="SkipMetadataCheck_Explain">일반적으로 X-UA-호환성이 chrome=1로 설정된 페이지는 'ChromeFrameRendererSettings' 정책에 관계없이 Google Chrome Frame에서 렌더링됩니다.

이 설정을 사용하도록 설정하면 메타 태그에 대해 페이지가 스캔되지 않습니다.

이 설정을 사용 중지하면 메타 태그에 대해 페이지가 스캔됩니다.

이 정책이 설정되지 않은 경우 메타 태그에 대해 페이지가 스캔됩니다.</string><string id="ChromeFrameContentTypes_group">Google Chrome Frame이(가) 다음 콘텐츠 유형을 다루도록 허용</string><string id="ChromeFrameContentTypes">Google Chrome Frame이(가) 목록에 있는 콘텐츠 유형을 처리하도록 허용</string><string id="ChromeFrameContentTypes_Explain">Google Chrome Frame이(가) 목록에 있는 콘텐츠 유형을 처리할 수 있도록 허용합니다.

이 정책을 설정하지 않은 경우 'ChromeFrameRendererSettings' 정책에 지정된 대로 모든 사이트에서 기본 렌더러가 사용됩니다.</string><string id="ChromeFrameContentTypesDesc">Google Chrome Frame이(가) 목록에 있는 콘텐츠 유형을 처리하도록 허용</string><string id="HTTPAuthentication_group">HTTP 인증 정책</string><string id="AuthSchemes">지원되는 인증 스키마</string><string id="AuthSchemes_Explain">Google Chrome에서 지원하는 HTTP 인증 스키마를 지정합니다.

사용할 수 있는 값은 'basic', 'digest', 'ntlm', 'negotiate'이며, 두 개 이상의 값은 쉼표로 분리하세요.

이 정책을 설정하지 않은 경우 4개의 스키마를 모두 사용합니다.</string><string id="DisableAuthNegotiateCnameLookup">Kerberos 인증을 협상할 때 CNAME 조회 사용 중지</string><string id="DisableAuthNegotiateCnameLookup_Explain">생성된 Kerberos SPN이 표준 DNS 이름을 기반으로 하는지 또는 원래 입력된 이름을 기반으로 하는지 여부를 지정합니다.

이 설정을 사용하면 CNAME 조회를 건너뛰고 입력된 서버 이름을 사용합니다.

이 설정을 사용 중지하거나 설정하지 않으면 CNAME 조회를 통해 서버의 표준 이름을 확인합니다.</string><string id="EnableAuthNegotiatePort">Kerberos SPN에 비표준 포트 포함</string><string id="EnableAuthNegotiatePort_Explain">생성된 Kerberos SPN에 비표준 포트를 포함해야 하는지 여부를 지정합니다.

이 설정을 사용하고 비표준 포트(예: 80 또는 443 이외의 포트)를 입력하면 생성된 Kerberos SPN에 포트가 포함됩니다.

이 설정을 사용 중지하거나 설정하지 않으면 생성된 Kerberos SPN이 어떤 경우에도 포트를 포함하지 않습니다.</string><string id="AuthServerWhitelist">인증 서버 허용목록</string><string id="AuthServerWhitelist_Explain">통합 인증을 허용할 서버를 지정합니다. 통합 인증은 Google Chrome이(가) 허용 목록에 있는 서버 또는 프록시에서 인증 요청을 받은 경우에만 사용하도록 설정됩니다.

여러 개의 서버 이름은 콤마(,)로 구분되며 와일드카드(*)를 사용할 수 있습니다.

이 정책을 설정하지 않으면 서버가 인트라넷에 있는 경우 Google Chrome이(가) 감지하여 IWA 요청에만 응답합니다. 서버가 인트라넷으로 감지된 경우 Google Chrome이(가) IWA 요청을 무시합니다.</string><string id="AuthNegotiateDelegateWhitelist">Kerberos 위임 서버 허용목록</string><string id="AuthNegotiateDelegateWhitelist_Explain">Google Chrome이(가) 위임할 수 있는 서버입니다.

여러 개의 서버 이름은 콤마(,)로 구분되며 와일드카드(*)를 사용할 수 있습니다.

이 정책이 설정되어 있지 않으면 서버가 인트라넷으로 감지된 경우에도 Google Chrome이(가) 사용자 자격증명을 위임하지 않습니다.</string><string id="AllowCrossOriginAuthPrompt">교차 도메인 HTTP 기본 인증 프롬프트</string><string id="AllowCrossOriginAuthPrompt_Explain">페이지의 제3자 하위 콘텐츠가 HTTP 기본 인증 대화 상자를 팝업할 수 있는지 여부를 관리합니다.

일반적으로 이 설정은 피싱 차단을 위해 사용 중지되어 있습니다. 이 정책을 설정하지 않은 경우 사용 중지되며 제3자 하위 콘텐츠가 HTTP 기본 인증 대화 상자를 팝업할 수 없습니다.</string><string id="DefaultSearchProvider_group">기본 검색 공급자</string><string id="DefaultSearchProviderEnabled">기본 검색 공급자 사용</string><string id="DefaultSearchProviderEnabled_Explain">기본 검색 공급자를 사용하도록 설정합니다.

이 설정을 사용하면 사용자가 URL이 아닌 텍스트를 검색주소창에 입력할 때 기본 검색이 수행됩니다.

기본 검색 정책의 나머지 부분을 설정하면 기본 검색 공급자를 지정할 수 있습니다. 이를 비워둘 경우 사용자가 기본 공급자를 선택할 수 있습니다.

이 설정을 사용 중지하면 사용자가 URL이 아닌 텍스트를 검색주소창에 입력할 때 검색이 수행되지 않습니다.

이 설정을 사용하거나 사용 중지하면 사용자가 Google Chrome에서 이 설정을 변경하거나 무시할 수 없습니다.

이 정책을 설정하지 않으면 기본 검색 공급자가 사용 설정되며 사용자가 검색 공급자 목록을 설정할 수 있습니다.

Active Directory 도메인에 가입되지 않은 Windows 인스턴스에서는
이 정책을 사용할 수 없습니다.</string><string id="DefaultSearchProviderName">기본 검색 공급자 이름</string><string id="DefaultSearchProviderName_Explain">기본 검색 공급자 이름을 지정합니다. 비워 두었거나 설정하지 않은 경우 검색 URL에서 지정한 호스트 이름이 사용됩니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderKeyword">기본 검색 공급자 키워드</string><string id="DefaultSearchProviderKeyword_Explain">해당 검색 공급자로 검색할 때 검색주소창에서 사용되는 단축키 키워드를 지정합니다.

이 정책은 선택사항입니다. 설정하지 않으면 검색 공급자를 활성화하는  키워드가 없습니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderSearchURL">기본 검색 공급자 검색 URL</string><string id="DefaultSearchProviderSearchURL_Explain">기본 검색을 수행할 때 사용되는 검색 엔진의 URL을 지정합니다. URL은 '{searchTerms}' 문자열을 포함해야 하며 이 문자열은 검색 시 사용자의 검색어로 대체됩니다.

Google의 검색 URL은 '{google:baseURL}search?q={searchTerms}&amp;{google:RLZ}{google:originalQueryForSuggestion}{google:assistedQueryStats}{google:searchFieldtrialParameter}{google:searchClient}{google:sourceId}{google:instantExtendedEnabledParameter}ie={inputEncoding}'(으)로 지정될 수 있습니다.

'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우 이 옵션을 설정해야 하며 이 경우에만 적용됩니다.</string><string id="DefaultSearchProviderSuggestURL">기본 검색 공급자 추천 URL</string><string id="DefaultSearchProviderSuggestURL_Explain">추천 검색어를 제공하는 데 사용되는 검색 엔진의 URL을 지정합니다. URL에 '{searchTerms}' 문자열이 포함되어야 하며 이 문자열은 검색 시 사용자가 지금까지 입력한 텍스트로 교체됩니다.

이 정책은 선택사항입니다. 설정하지 않은 경우 추천 URL이 사용되지 않습니다.

Google의 추천 URL은 '{google:baseURL}complete/search?output=chrome&amp;q={searchTerms}'(으)로 지정될 수 있습니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderInstantURL">기본 검색 공급자 순간 검색 URL</string><string id="DefaultSearchProviderInstantURL_Explain">순간 검색결과를 제공하는 데 사용되는 검색 엔진의 URL을 지정합니다. URL에는 '{searchTerms}' 문자열이 포함되어야 하며 이 문자열은 검색 시 사용자가 지금까지 입력한 내용으로 대체됩니다.

이 정책은 선택사항입니다. 설정하지 않으면 순간 검색결과가 제공되지 않습니다.

Google의 순간 검색결과 URL은 '{google:baseURL}suggest?q={searchTerms}'(으)로 지정될 수 있습니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderIconURL">기본 검색 공급자 아이콘</string><string id="DefaultSearchProviderIconURL_Explain">기본 검색 공급자의 즐겨찾기 아이콘 URL을 지정합니다.

이 정책은 선택사항입니다. 설정하지 않으면 검색 공급자에 대한 아이콘이 표시되지 않습니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderEncodings">기본 검색 공급자 인코딩</string><string id="DefaultSearchProviderEncodings_Explain">검색 공급자가 지원하는 문자 인코딩을 지정합니다. 인코딩은 UTF-8, GB2312 및 ISO-8859-1과 같은 코드 페이지 이름입니다. 인코딩은 제공된 순서대로 시도됩니다.

이 정책은 선택사항입니다. 설정하지 않으면 기본값인 UTF-8이 사용됩니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderEncodingsDesc">기본 검색 공급자 인코딩</string><string id="DefaultSearchProviderAlternateURLs">기본 검색 공급자의 대체 URL 목록</string><string id="DefaultSearchProviderAlternateURLs_Explain">검색 엔진에서 검색어를 추출하는 데 사용할 수 있는 대체 URL 목록을 지정합니다. URL은 검색어 추출에 사용되는 '{searchTerms}' 문자열을 포함해야 합니다.

이 정책은 선택 사항입니다. 설정하지 않는 경우 검색어 추출에 대체 URL이 사용되지 않습니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderAlternateURLsDesc">기본 검색 공급자의 대체 URL 목록</string><string id="DefaultSearchProviderSearchTermsReplacementKey">기본 검색 공급자의 검색어 위치를 조정하는 매개변수</string><string id="DefaultSearchProviderSearchTermsReplacementKey_Explain">이 정책이 설정되어 있고 검색주소창에서 제안된 검색 URL의 검색 문자열 또는 일부 식별자에 이 매개변수가 포함되어 있으면 추천 검색어가 원시 검색 URL 대신 검색어 및 검색 공급자를 표시합니다.

이 정책은 선택사항입니다. 설정하지 않으면 검색어가 대체됩니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderImageURL">기본 검색엔진에 이미지로 검색 기능을 제공하는 매개변수</string><string id="DefaultSearchProviderImageURL_Explain">이미지 검색을 제공하는 데 사용되는 검색 엔진의 URL을 지정합니다. 검색 요청은 GET 메소드를 사용하여 전송됩니다. DefaultSearchProviderImageURLPostParams 정책이 설정되어 있으면 이미지 검색 요청에서 대신 POST 메소드를 사용합니다.

이 정책은 선택사항입니다. 설정되어 있지 않으면 이미지 검색이 사용되지 않습니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정된 경우에만 적용됩니다.</string><string id="DefaultSearchProviderNewTabURL">기본 검색 공급자 새 탭 페이지 URL</string><string id="DefaultSearchProviderNewTabURL_Explain">검색엔진에서 새 탭 페이지를 제공하기 위해 사용하는 URL을 지정합니다.

이 정책은 선택사항입니다. 설정하지 않으면 새 탭 페이지가 제공되지 않습니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderSearchURLPostParams">POST를 사용하는 검색 URL용 매개변수</string><string id="DefaultSearchProviderSearchURLPostParams_Explain">POST로 URL을 검색할 때 사용할 매개변수를 지정합니다. 쉼표로 구분된 이름/값 쌍으로 구성되어 있습니다. 값이 위의 예에 있는 {searchTerms}와 같은 템플릿 매개변수인 경우 실제 검색어 데이터로 대체됩니다.

설정되지 않으면 검색 요청은 GET 메소드를 사용하여 전송됩니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderSuggestURLPostParams">POST를 사용하는 추천 URL용 매개변수</string><string id="DefaultSearchProviderSuggestURLPostParams_Explain">POST로 추천 검색을 할 때 사용할 매개변수를 지정합니다. 매개변수는 쉼표로 구분된 이름/값 쌍으로 구성되어 있습니다. 값이 위의 예에 있는 {searchTerms}와 같은 템플릿 매개변수인 경우 실제 검색어 데이터로 대체됩니다.

이 정책은 선택사항입니다. 설정되지 않으면 추천 검색 요청은 GET 메소드를 사용하여 전송됩니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderInstantURLPostParams">POST를 사용하는 인스턴트 URL용 매개변수</string><string id="DefaultSearchProviderInstantURLPostParams_Explain">POST로 순간 검색을 할 때 사용할 매개변수를 지정합니다. 쉼표로 구분된 이름/값 쌍으로 구성되어 있습니다. 값이 위의 예에 있는 {searchTerms}와 같은 템플릿 매개변수인 경우 실제 검색어 데이터로 대체됩니다.

이 정책은 선택사항입니다. 설정되지 않으면 순간 검색 요청은 GET 메소드를 사용하여 전송됩니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정한 경우에만 적용됩니다.</string><string id="DefaultSearchProviderImageURLPostParams">POST를 사용하는 이미지 URL용 매개변수</string><string id="DefaultSearchProviderImageURLPostParams_Explain">POST로 이미지 검색을 할 때 사용될 매개변수를 지정합니다. 쉼표로 구분된 이름/값 쌍으로 구성됩니다. 값이 위의 예에 있는 {imageThumbnail}과 같은 템플릿 매개변수인 경우 실제 이미지 미리보기 데이터로 대체됩니다.

이 정책은 선택사항입니다. 설정되어 있지 않으면 이미지 검색 요청이 GET 메소드를 사용해 전송됩니다.

이 정책은 'DefaultSearchProviderEnabled' 정책을 사용하도록 설정된 경우에만 적용됩니다.</string><string id="NativeMessaging_group">기본 메시지</string><string id="NativeMessagingBlacklist">기본 메시지 차단 목록 설정</string><string id="NativeMessagingBlacklist_Explain">로드되지 않아야 할 기본 메시지 호스트를 지정하도록 허용합니다.

차단 목록 * 값은 허용 목록에 별도로 표시하지 않으면 모든 기본 메시지 호스트가 차단됨을 나타냅니다.

이 정책을 설정하지 않은 채로 두면 설치된 모든 기본 메시지 호스트를 Google Chrome에서 로드합니다.</string><string id="NativeMessagingBlacklistDesc">기본 메시지 차단 목록 설정</string><string id="NativeMessagingWhitelist">기본 메시지 허용 목록 설정</string><string id="NativeMessagingWhitelist_Explain">차단 목록에 적용되지 않는 기본 메시지 호스트를 지정하도록 허용합니다.

차단 목록 * 값은 모든 기본 메시지 호스트가 차단되며 허용 목록에 표시된 기본 메시지 호스트만 로드됨을 나타냅니다.

기본적으로 모든 기본 메시지 호스트가 허용 목록에 포함되지만, 모든 기본 메시지 호스트가 정책에 의해 차단된 경우 허용 목록을 사용하여 정책을 무시할 수 있습니다.</string><string id="NativeMessagingWhitelistDesc">기본 메시지 허용 목록 설정</string><string id="NativeMessagingUserLevelHosts">사용자 수준 기본 메시지 호스트를 허용합니다(관리자 권한 없이 설치됨).</string><string id="NativeMessagingUserLevelHosts_Explain">사용자 수준의 기본 메시지 호스트 설치 사용 설정

이 설정을 사용 설정하면 Google Chrome에서
사용자 수준에 설치된 기본 메시지 호스트 사용을 허용합니다.

이 설정을 사용 중지하면 Google Chrome에서
시스템 수준에 설치된 기본 메시지 호스트만 사용합니다.

이 설정을 설정하지 않으면 Google Chrome에서
사용자 수준 기본 메시지 호스트 사용을 허용합니다.</string><string id="LocallyManagedUsers_group">로컬 관리 사용자 설정</string><string id="SupervisedUserCreationEnabled">관리 대상 사용자 생성을 허용합니다.</string><string id="SupervisedUserCreationEnabled_Explain">false로 설정하면 이 사용자에 의한 관리 대상 사용자 생성이 사용 중지됩니다. 기존 관리 대상 사용자는 계속 사용할 수 있습니다.

true로 설정하거나 설정하지 않으면 이 사용자가 관리 대상 사용자를 생성하고 관리할 수 있습니다.</string><string id="PasswordManager_group">비밀번호 관리자</string><string id="PasswordManagerEnabled">비밀번호 관리자에 비밀번호 저장 기능 사용</string><string id="PasswordManagerEnabled_Explain">
이 설정을 사용하면 사용자는 Google Chrome에서 비밀번호를 기억하고
다음번에 사이트에 로그인할 때 자동으로 비밀번호가 입력되도록 할 수 있습니다.

이 설정을 사용 중지하면 사용자는 새 비밀번호를 저장할 수 없으나
이미 저장된 비밀번호는 계속 사용할 수 있습니다.

이 정책을 사용 또는 사용 중지하는 경우 사용자는 Google Chrome에서 정책을
변경하거나 재정의할 수 없습니다. 이 정책을
설정하지 않은 경우 비밀번호 저장이 허용되지만 사용자가 설정을
변경할 수 있습니다.</string><string id="RestoreOnStartupGroup_group">시작 페이지</string><string id="RestoreOnStartup">시작 시 동작</string><string id="RestoreOnStartup_Explain">시작 시 동작을 지정하도록 허용합니다.

'새 탭 페이지 열기'를 선택하면 Google Chrome을(를) 시작할 때 항상 새 탭 페이지가 열립니다.

'마지막 세션 복원'을 선택하면 마지막으로 Google Chrome을(를) 닫았을 때 열려 있었던 URL이 다시 열리고 탐색 세션이 이전으로 복원됩니다.
이 옵션을 선택하면 세션에 의존하는 일부 설정이나 종료 시 작업을 수행하는 설정(예: 인터넷 사용 기록 삭제나 세션 전용 쿠키 삭제)이 사용 중지됩니다.

'URL 목록 열기'를 선택하면 사용자가 Google Chrome을(를) 시작할 때 '시작 시 열리는 URL' 목록이 열립니다.

이 설정을 사용하면 사용자는 Google Chrome에서 이 설정을 변경하거나 무시할 수 없습니다.

이 설정을 사용 중지하는 것은 설정하지 않는 것과 동일합니다. 사용자는 Google Chrome에서 이 설정을 변경할 수 있습니다.

Active Directory 도메인에 가입되지 않은 Windows 인스턴스에서는 이 정책을 사용할 수 없습니다.</string><string id="RestoreOnStartupIsNewTabPage">새 탭 페이지 열기</string><string id="RestoreOnStartupIsLastSession">마지막 세션 복원</string><string id="RestoreOnStartupIsURLs">URL 목록 열기</string><string id="RestoreOnStartupURLs">시작 시 열리는 URL</string><string id="RestoreOnStartupURLs_Explain">시작 시 동작으로 'URL 목록 열기'를 선택하면 열릴 URL 목록을 지정할 수 있습니다. 설정하지 않으면 시작 시 아무 URL도 열리지 않습니다.

이 정책은 'RestoreOnStartup' 정책이 'RestoreOnStartupIsURLs'로 설정된 경우에만 적용됩니다.

Active Directory 도메인에 가입되지 않은 Windows 인스턴스에서는
이 정책을 사용할 수 없습니다.</string><string id="RestoreOnStartupURLsDesc">시작 시 열리는 URL</string><string id="RemoteAccess_group">원격 액세스 옵션 설정</string><string id="RemoteAccessHostClientDomain">원격 액세스 클라이언트에게 필요한 도메인 이름 설정</string><string id="RemoteAccessHostClientDomain_Explain">원격 액세스 클라이언트에게 적용되는 필수 클라이언트 도메인 이름을 설정하며 사용자가 변경하지 못하도록 합니다.

이 설정을 사용하도록 설정하면 지정된 도메인의 클라이언트만 호스트에 연결할 수 있습니다.

이 설정을 사용 중지하거나 설정하지 않으면 연결 유형의 기본 정책이 적용됩니다. 원격 지원을 위해 이 정책은 어떤 도메인의 클라이언트든 호스트에 연결할 수 있도록 합니다. 언제든지 원격 액세스가 가능하려면 호스트 소유자만 연결할 수 있습니다.

RemoteAccessHostDomain도 참조하세요.</string><string id="RemoteAccessHostFirewallTraversal">원격 액세스 호스트의 방화벽 통과 허용</string><string id="RemoteAccessHostFirewallTraversal_Explain">원격 클라이언트가 이 컴퓨터에 연결하려고 할 때 STUN 서버를 사용 설정합니다.

이 설정을 사용하면 방화벽에 의해 차단된 경우에도 원격 클라이언트가 컴퓨터를 검색하여 연결할 수 있습니다.

이 설정을 사용 중지하고 발신 UDP 연결이 방화벽에 의해 필터링되면 컴퓨터는 로컬 네트워크 내에 있는 클라이언트 컴퓨터의 연결만 허용합니다.

이 정책을 설정하지 않은 상태로 두면 설정이 사용됩니다.</string><string id="RemoteAccessHostDomain">원격 액세스 호스트에 대한 필수 도메인 이름 구성</string><string id="RemoteAccessHostDomain_Explain">원격 액세스 호스트에 적용되는 필수 호스트 도메인 이름을 설정하며 사용자가 변경하지 못하도록 합니다.

이 설정을 사용하도록 설정하면 지정된 도메인 이름에 등록된 계정을 사용하는 경우에만 호스트를 공유할 수 있습니다.

이 설정을 사용 중지하거나 설정하지 않으면 어떤 계정으로든 호스트를 공유할 수 있습니다.

RemoteAccessHostClientDomain도 참조하세요.</string><string id="RemoteAccessHostTalkGadgetPrefix">원격 액세스 호스트에 대한 TalkGadget 프리픽스 구성</string><string id="RemoteAccessHostTalkGadgetPrefix_Explain">원격 액세스 호스트가 사용할 TalkGadget 프리픽스를 구성하여 사용자가 변경하지 못하게 합니다.

이 설정을 지정하면 TalkGadget에 대한 전체 도메인 이름을 만들 수 있는 기본 TalkGadget 이름에 이 프리픽스가 추가됩니다. 기본 TalkGadget 이름은 '.talkgadget.google.com'입니다.

이 설정을 사용하면 호스트가 기본 도메인 이름 대신 TalkGadget에 액세스할 때 맞춤 도메인 이름을 사용합니다.

이 설정을 사용 중지하거나 설정하지 않으면 모든 호스트에 대해 기본  TalkGadget 도메인 이름('chromoting-host.talkgadget.google.com')이 사용됩니다.

원격 액세스 클라이언트는 이 정책 설정의 영향을 받지 않으며 TalkGadget에 액세스할 때 항상 'chromoting-client.talkgadget.google.com'을 사용합니다.</string><string id="RemoteAccessHostRequireCurtain">원격 액세스 호스트 차단을 사용하도록 설정합니다.</string><string id="RemoteAccessHostRequireCurtain_Explain">연결이 진행 중일 때 원격 액세스 호스트 차단을 사용합니다.

이 설정을 사용하도록 설정하면 원격 연결이 진행 중일 때 호스트의 물리적인 입력/출력 기기가 사용 중지됩니다.

이 설정이 사용 중지되거나 설정되지 않으면 공유 중일 때 로컬 및 원격 사용자가 모두 호스트와 상호작용할 수 있습니다.</string><string id="RemoteAccessHostAllowClientPairing">원격 액세스 호스트에서 PIN을 사용하지 않는 인증을 사용 또는 사용 중지합니다.</string><string id="RemoteAccessHostAllowClientPairing_Explain">이 설정을 사용하도록 설정했거나 설정하지 않은 경우 사용자는 매번 PIN을 입력하지 않아도 되도록 연결 시간에 클라이언트와 호스트를 페어링하도록 선택할 수 있습니다.

이 설정이 사용 중지되면 이 기능을 사용할 수 없습니다.</string><string id="RemoteAccessHostAllowGnubbyAuth">원격 액세스 호스트에 대한 gnubby 인증 허용</string><string id="RemoteAccessHostAllowGnubbyAuth_Explain">이 설정을 사용하도록 설정하면 gnubby 인증 요청이 원격 호스트 연결을 통해 프록시됩니다.

이 설정을 사용 중지하거나 구성하지 않으면 gnubby 인증 요청이 프록시되지 않습니다.</string><string id="RemoteAccessHostAllowRelayedConnection">원격 액세스 호스트에 의한 릴레이 서버 사용 설정</string><string id="RemoteAccessHostAllowRelayedConnection_Explain">원격 클라이언트가 이 컴퓨터에 연결을 설정하려고 할 때 릴레이 서버를 사용 설정합니다.

이 설정을 사용하면 직접 연결을 사용할 수 없을 때 원격 클라이언트가 릴레이 서버를 사용하여 이 컴퓨터에 연결할 수 있습니다(예: 방화벽으로 인해 제한되는 경우).

RemoteAccessHostFirewallTraversal 정책을 사용 중지하면 이 정책은 무시됩니다.

이 정책을 설정하지 않은 상태로 두면 설정이 사용됩니다.</string><string id="RemoteAccessHostUdpPortRange">원격 액세스 호스트에서 사용되는 UDP 포트 범위 제한</string><string id="RemoteAccessHostUdpPortRange_Explain">이 컴퓨터에서 원격 액세스 호스트가 사용하는 UDP 포트 범위를 제한합니다.

이 정책이 설정되지 않았거나 빈 문자열로 설정되면 RemoteAccessHostFirewallTraversal 정책이 사용 중지되지 않는 한 원격 액세스 호스트는 가용 포트를 사용할 수 있습니다. 이때 원격 액세스 호스트는 12400-12409 범위에서 UDP 포트를 사용합니다.</string><string id="RemoteAccessHostTokenUrl">원격 액세스 클라이언트가 인증 토큰을 확보해야 하는 URL</string><string id="RemoteAccessHostTokenUrl_Explain">원격 액세스 클라이언트가 인증 토큰을 받는 URL입니다.

이 정책을 설정하면 원격 액세스 호스트에서 연결을 위해 인증 클라이언트에 이 URL로부터 인증 토큰을 받을 것을 요구합니다. RemoteAccessHostTokenValidationUrl과 함께 사용되어야 합니다.

현재 이 기능은 서버측에서 사용할 수 없습니다.</string><string id="RemoteAccessHostTokenValidationUrl">원격 액세스 클라이언트 인증 토큰을 확인하기 위한 URL</string><string id="RemoteAccessHostTokenValidationUrl_Explain">원격 액세스 클라이언트 인증 토큰의 인증과 관련된 URL입니다.

이 정책을 설정하면 연결을 허용하기 위해 원격 액세스 호스트에서 이 URL을 이용하여 원격 액세스 클라이언트로부터 인증 토큰을 확인합니다. RemoteAccessHostTokenUrl과 함께 사용해야 합니다.

현재 이 기능은 서버측에서 사용할 수 없습니다.</string><string id="RemoteAccessHostTokenValidationCertificateIssuer">RemoteAccessHostTokenValidationUrl에 연결하기 위한 클라이언트 인증서</string><string id="RemoteAccessHostTokenValidationCertificateIssuer_Explain">RemoteAccessHostTokenValidationUrl에 연결하기 위한 클라이언트 인증서입니다.

이 정책이 설정되면 호스트가 RemoteAccessHostTokenValidationUrl을 인증하기 위해 특정 발급자 CN이 포함된 클라이언트 인증서를 사용합니다. '*'로 설정하여 사용 가능한 모든 클라이언트 인증서를 사용하세요.

이 기능은 현재 서버 측에서 사용 중지되어 있습니다.</string><string id="RemoteAccessHostDebugOverridePolicies">정책은 원격 액세스 호스트의 디버그 빌드를 무시합니다.</string><string id="RemoteAccessHostDebugOverridePolicies_Explain">원격 액세스 호스트의 디버그 빌드 관련 정책을 재정의합니다.

정책 값을 매핑하기 위해 값이 정책 이름의 JSON 사전으로 파싱됩니다.</string><string id="RemoteAccessHostAllowUiAccessForRemoteAssistance">원격 사용자가 원격 지원 세션에서 관리자 창과 상호 작용하도록 허용합니다.</string><string id="RemoteAccessHostAllowUiAccessForRemoteAssistance_Explain">이 설정을 사용 설정하면 uiAccess 권한을 사용하여 원격 지원 호스트가 실행됩니다. 이 경우 원격 사용자가 로컬 사용자의 데스크톱에서 관리자 창으로 상호 작용하도록 허용합니다.

이 설정을 사용 중지하거나 설정하지 않으면 원격 지원 호스트가 사용자의 컨텍스트에서 실행되며 원격 사용자는 데스크톱에서 관리자 창으로 상호 작용할 수 없습니다.</string><string id="ContentSettings_group">콘텐츠 설정</string><string id="DefaultCookiesSetting">기본 쿠키 설정</string><string id="DefaultCookiesSetting_Explain">웹사이트에서 로컬 데이터를 설정하도록 허용할지 선택할 수 있습니다. 로컬 데이터 설정은 모든 웹사이트를 대상으로 허용하거나 거부할 수 있습니다.

정책이 '세션이 지속되는 동안 쿠키를 유지합니다'로 설정된 경우에는 세션이 종료되면 쿠키가 삭제됩니다. Google Chrome이(가) '백그라운드 모드'로 실행 중인 경우 마지막 창이 닫혀도 세션이 종료되지 않을 수 있습니다. 이 동작 설정에 관한 자세한 내용은 'BackgroundModeEnabled' 정책을 참조하세요.

이 정책이 설정되어 있지 않은 경우에는 'AllowCookies'가 사용되며 사용자가 설정을 변경할 수 있습니다.</string><string id="AllowCookies">모든 사이트에서 로컬 데이터 설정 허용</string><string id="BlockCookies">모든 사이트에서 로컬 데이터 설정 허용 안함</string><string id="SessionOnly">세션이 지속되는 동안 쿠키를 유지합니다.</string><string id="DefaultImagesSetting">기본 이미지 설정</string><string id="DefaultImagesSetting_Explain">웹사이트에서 이미지를 표시하도록 허용할지 여부를 설정할 수 있습니다. 이미지 표시는 모든 웹사이트에서 허용 또는 거부하도록 할 수 있습니다.

이 정책을 설정하지 않은 경우 'AllowImages'가 사용되며 사용자가 설정을 변경할 수 있습니다.</string><string id="AllowImages">모든 사이트에서 모든 이미지를 표시하도록 허용</string><string id="BlockImages">모든 사이트에서 이미지 표시 허용 안함</string><string id="DefaultJavaScriptSetting">기본 자바 스크립트 설정</string><string id="DefaultJavaScriptSetting_Explain">웹사이트에서 자바스크립트를 실행하도록 허용할지 여부를 설정할 수 있습니다. 자바스크립트 실행은 모든 웹사이트에서 허용 또는 거부하도록 할 수 있습니다.

이 정책을 설정하지 않은 경우 'AllowJavaScript' 정책이 사용되며 사용자가 설정을 변경할 수 있습니다.</string><string id="AllowJavaScript">모든 사이트에서 자바스크립트 실행 허용</string><string id="BlockJavaScript">모든 사이트에서 자바스크립트 실행 허용 안함</string><string id="DefaultPluginsSetting">기본 플러그인 설정</string><string id="DefaultPluginsSetting_Explain">웹사이트의 플러그인 자동 실행 여부를 설정하도록 합니다. 플러그인 자동 실행은 모든 웹사이트에 대해 허용하거나 모든 웹사이트에 대해 거부할 수 있습니다.

'클릭하여 재생'을 선택하면 플러그인을 재생할 수 있으나 클릭해야 실행됩니다.

이 정책을 설정하지 않으면 '플러그인 허용'이 적용되며 사용자가 변경할 수 있습니다.</string><string id="AllowPlugins">모든 사이트에서 플러그인 자동 실행 허용</string><string id="BlockPlugins">모든 플러그인 차단</string><string id="ClickToPlay">클릭하여 재생</string><string id="DefaultPopupsSetting">기본 팝업 설정</string><string id="DefaultPopupsSetting_Explain">웹사이트에서 팝업을 표시하도록 허용할지 여부를 설정할 수 있습니다. 팝업 표시는 모든 사이트에서 허용 또는 거부하도록 할 수 있습니다.

이 정책을 설정하지 않은 경우 'BlockPopups'가 사용되며 사용자가 설정을 변경할 수 있습니다.</string><string id="AllowPopups">모든 사이트에서 팝업 표시 허용</string><string id="BlockPopups">모든 사이트에서 팝업 표시 허용 안함</string><string id="DefaultNotificationsSetting">기본 알림 설정</string><string id="DefaultNotificationsSetting_Explain">웹사이트에서 데스크톱 알림을 표시하도록 허용할지 여부를 설정할 수 있습니다. 데스크톱 알림 표시는 기본적으로 허용 또는 거부하거나 웹사이트에서 데스크톱 알림을 표시할 때마다 사용자에게 확인하도록 할 수 있습니다.

이 정책을 설정하지 않은 경우 'AskNotifications' 정책이 사용되며 사용자가 설정을 변경할 수 있습니다.</string><string id="AllowNotifications">사이트에서 데스크톱 알림을 표시하도록 허용</string><string id="BlockNotifications">모든 사이트에서 데스크톱 알림 표시 허용 안함</string><string id="AskNotifications">사이트에서 데스크톱 알림을 표시할 때마다 확인</string><string id="DefaultGeolocationSetting">기본 위치정보 설정</string><string id="DefaultGeolocationSetting_Explain">웹사이트에서 사용자의 실제 위치를 추적하도록 허용할지 여부를 설정할 수 있습니다. 사용자의 실제 위치 추적은 기본적으로 허용 또는 거부하거나 웹사이트에서 실제 위치를 요청할 때마다 사용자에게 확인하도록 할 수 있습니다.

이 정책을 설정하지 않은 경우 'AskGeolocation'이 사용되며 사용자가 설정을 변경할 수 있습니다.</string><string id="AllowGeolocation">사이트에서 사용자 실제 위치를 추적하도록 허용</string><string id="BlockGeolocation">모든 사이트에서 사용자 실제 위치를 추적하도록 허용 안함</string><string id="AskGeolocation">사이트에서 사용자의 실제 위치를 추적할 때마다 확인</string><string id="DefaultWebBluetoothGuardSetting">Web Bluetooth API 사용 조정</string><string id="DefaultWebBluetoothGuardSetting_Explain">근처 블루투스 기기에 대한 웹사이트의 액세스 허용 여부를 설정할 수 있습니다. 액세스를 완전히 차단하거나 웹사이트에서 근처 블루투스 기기에 액세스하려고 할 때마다 사용자에게 확인을 요청할 수 있습니다.

이 정책을 설정하지 않으면 '3'으로 설정되며 사용자가 변경할 수 있습니다.</string><string id="BlockWebBluetooth">어떤 사이트든지 Web Bluetooth API를 통해 블루투스 기기에 대한 액세스를 요청하도록 허용하지 않습니다.</string><string id="AskWebBluetooth">사이트에서 사용자에게 근처 블루투스 기기에 대한 액세스 권한을 부여할 것인지 묻도록 허용합니다.</string><string id="DefaultKeygenSetting">기본 키 생성 설정</string><string id="DefaultKeygenSetting_Explain">웹사이트에서 키 생성을 사용하도록 허용할지 여부를 설정할 수 있습니다. 키 생성 사용은 모든 웹사이트를 대상으로 허용 또는 거부하도록 설정합니다.

이 정책을 설정하지 않은 경우 'BlockKeygen'이 사용되며 사용자가 설정을 변경할 수 있습니다.</string><string id="AllowKeygen">모든 사이트에서 키 생성 사용 허용</string><string id="BlockKeygen">모든 사이트에서 키 생성 사용 허용 안함</string><string id="AutoSelectCertificateForUrls">이 사이트에 대해 클라이언트 인증서를 자동으로 선택합니다.</string><string id="AutoSelectCertificateForUrls_Explain">사이트에서 인증서를 요청하는 경우 Google Chrome에서 클라이언트 인증서를 자동으로 선택할 사이트를 지정하는 URL 패턴 목록을 지정하도록 허용합니다.

이 값은 문자열화된 JSON 사전의 배열이어야 합니다. 각 사전은 { &quot;pattern&quot;: &quot;$URL_PATTERN&quot;, &quot;filter&quot; : $FILTER } 형태여야 하며, 여기에서 $URL_PATTERN은 콘텐츠 설정 패턴입니다. $FILTER는 브라우저에서 선택할 수 있는 클라이언트 인증서를 제한합니다. 필터와 관계없이 서버의 인증서 요청과 일치하는 인증서만이 선택됩니다. 또한 $FILTER가 { &quot;ISSUER&quot;: { &quot;CN&quot;: &quot;$ISSUER_CN&quot; } } 형태인 경우 CommonName $ISSUER_CN으로 된 인증서에 의해 발급된 클라이언트 인증서만이 선택됩니다. $FILTER가 빈 사전 {}인 경우 클라이언트 인증서 선택에 추가 제한은 없습니다.

이 정책이 설정되지 않으면 모든 사이트에서 자동으로 선택되지 않습니다.</string><string id="AutoSelectCertificateForUrlsDesc">이 사이트에 대해 클라이언트 인증서를 자동으로 선택합니다.</string><string id="CookiesAllowedForUrls">이 사이트에서 쿠키 허용</string><string id="CookiesAllowedForUrls_Explain">쿠키 설정이 허용되는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우 'DefaultCookiesSetting' 정책이 설정되면 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="CookiesAllowedForUrlsDesc">이 사이트에서 쿠키 허용</string><string id="CookiesBlockedForUrls">이 사이트에서 쿠키 차단</string><string id="CookiesBlockedForUrls_Explain">쿠키 설정이 허용되지 않는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우 'DefaultImagesSetting' 정책이 설정되면 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="CookiesBlockedForUrlsDesc">이 사이트에서 쿠키 차단</string><string id="CookiesSessionOnlyForUrls">이 사이트에서 세션 전용 쿠키 허용</string><string id="CookiesSessionOnlyForUrls_Explain">세션 전용 쿠키 설정이 허용되는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책이 설정되지 않으면 'DefaultCookiesSetting' 정책 또는 사용자의 개인 설정이 전체 기본값으로 모든 사이트에 사용됩니다.

Google Chrome이(가) '백그라운드 모드'로 실행 중인 경우 마지막 브라우저 창이 닫혀도 세션이 종료되지 않으며 브라우저가 열려 있는 동안에는 활성화되어 있습니다. 이 작업 설정에 대해 자세히 알아보려면 'BackgroundModeEnabled' 정책을 참조하세요.

이전 세션에서 URL을 복원하도록 'RestoreOnStartup' 정책이 설정된 경우 이 정책이 지켜지지 않으며 해당 사이트의 쿠키는 영구적으로 저장됩니다.</string><string id="CookiesSessionOnlyForUrlsDesc">이 사이트에서 세션 전용 쿠키 허용</string><string id="ImagesAllowedForUrls">이 사이트에서 이미지 허용</string><string id="ImagesAllowedForUrls_Explain">이미지 표시가 허용되는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우 'DefaultImagesSetting' 정책이 설정되면 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="ImagesAllowedForUrlsDesc">이 사이트에서 이미지 허용</string><string id="ImagesBlockedForUrls">이 사이트의 이미지 차단</string><string id="ImagesBlockedForUrls_Explain">이미지 표시가 허용되지 않는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우 'DefaultImagesSetting' 정책이 설정되면 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="ImagesBlockedForUrlsDesc">이 사이트의 이미지 차단</string><string id="JavaScriptAllowedForUrls">이 사이트에서 자바스크립트 허용</string><string id="JavaScriptAllowedForUrls_Explain">자바스크립트 실행이 허용되는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우 'DefaultJavaScriptSetting' 정책이 설정되면 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="JavaScriptAllowedForUrlsDesc">이 사이트에서 자바스크립트 허용</string><string id="JavaScriptBlockedForUrls">이 사이트에서 자바스크립트 차단</string><string id="JavaScriptBlockedForUrls_Explain">자바스크립트 실행이 허용되지 않는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우 'DefaultJavaScriptSetting' 정책이 설정되면 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="JavaScriptBlockedForUrlsDesc">이 사이트에서 자바스크립트 차단</string><string id="KeygenAllowedForUrls">이 사이트에서 키 생성 허용</string><string id="KeygenAllowedForUrls_Explain">키 생성 사용이 허용되는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다. URL 패턴이 'KeygenBlockedForUrls'에 있는 경우 이 예외를 무시합니다.

이 정책을 설정하지 않은 경우 'DefaultKeygenSetting' 정책이 설정되어 있으면 해당 정책의 글로벌 기본값이, 그렇지 않으면 사용자 개인 설정의 글로벌 기본값이 모든 사이트에서 사용됩니다.</string><string id="KeygenAllowedForUrlsDesc">이 사이트에서 키 생성 허용</string><string id="KeygenBlockedForUrls">이 사이트에서 키 생성 차단</string><string id="KeygenBlockedForUrls_Explain">키 생성 사용이 허용되지 않는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다. URL 패턴이 'KeygenAllowedForUrls'에 있는 경우 이 정책은 이 예외를 무시합니다.

이 정책을 설정하지 않은 경우 'DefaultKeygenSetting' 정책이 설정되어 있으면 해당 정책의 글로벌 기본값이, 그렇지 않으면 사용자 개인 설정의 글로벌 기본값이 모든 사이트에서 사용됩니다.</string><string id="KeygenBlockedForUrlsDesc">이 사이트에서 키 생성 차단</string><string id="PluginsAllowedForUrls">이 사이트에서 플러그인 허용</string><string id="PluginsAllowedForUrls_Explain">플러그인 실행이 허용되는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우 'DefaultPluginsSetting' 정책이 설정되면 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="PluginsAllowedForUrlsDesc">이 사이트에서 플러그인 허용</string><string id="PluginsBlockedForUrls">이 사이트에서 플러그인 차단</string><string id="PluginsBlockedForUrls_Explain">플러그인 실행이 허용되지 않는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우 'DefaultPluginsSetting' 정책이 설정되면 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="PluginsBlockedForUrlsDesc">이 사이트에서 플러그인 차단</string><string id="PopupsAllowedForUrls">이러한 사이트에서 팝업 허용</string><string id="PopupsAllowedForUrls_Explain">팝업을 열도록 허용된 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우, 'DefaultPopupsSetting' 정책이 설정된 경우엔 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="PopupsAllowedForUrlsDesc">이러한 사이트에서 팝업 허용</string><string id="RegisteredProtocolHandlers">프로토콜 핸들러 등록</string><string id="RegisteredProtocolHandlers_Explain">프로토콜 핸들러 목록을 등록할 수 있도록 허용합니다. 추천 정책만 될 수 있습니다. |protocol| 속성은 'mailto'와 같은 스키마로 설정해야 하며 |url| 속성은 스키마를 처리하는 애플리케이션의 URL 패턴으로 설정해야 합니다. 패턴에 '%s'를 포함할 수 있으며, 포함할 경우 이 기호는 처리된 URL로 교체됩니다.

정책에 의해 등록된 프로토콜 핸들러는 사용자가 등록한 핸들러와 통합되며 두 가지 모두 사용 가능합니다. 사용자는 새로운 기본 핸들러를 설치함으로써 정책에 의해 설치된 프로토콜 핸들러를 덮어쓸 수 있지만 정책에 의해 등록된 프로토콜 핸들러를 삭제할 수는 없습니다.</string><string id="PopupsBlockedForUrls">이 사이트에서 팝업 차단</string><string id="PopupsBlockedForUrls_Explain">팝업을 열 수 없는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우 'DefaultPopupsSetting' 정책이 설정되면 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="PopupsBlockedForUrlsDesc">이 사이트에서 팝업 차단</string><string id="NotificationsAllowedForUrls">이 사이트에서 알림 허용</string><string id="NotificationsAllowedForUrls_Explain">알림 표시가 허용되는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우 'DefaultNotificationsSetting' 정책이 설정되면 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="NotificationsAllowedForUrlsDesc">이 사이트에서 알림 허용</string><string id="NotificationsBlockedForUrls">이 사이트에서 알림 차단</string><string id="NotificationsBlockedForUrls_Explain">알림 표시가 허용되지 않는 사이트를 지정하는 URL 패턴 목록을 설정할 수 있습니다.

이 정책을 설정하지 않은 경우 'DefaultNotificationsSetting' 정책이 설정되면 해당 정책의, 그렇지 않으면 사용자 개인 설정의 전체 기본값이 모든 사이트에서 사용됩니다.</string><string id="NotificationsBlockedForUrlsDesc">이 사이트에서 알림 차단</string><string id="Proxy_group">프록시 서버</string><string id="ProxyMode">프록시 서버 설정을 지정하는 방법 선택</string><string id="ProxyMode_Explain">Google Chrome이(가) 사용하는 프록시 서버를 지정하도록 하며 사용자가 프록시 설정을 변경하지 못하게 합니다.

프록시 서버를 사용하지 않고 항상 직접 연결하도록 선택하면 다른 옵션은 모두 무시됩니다.

시스템 프록시 설정을 사용하도록 선택하면 다른 옵션은 모두 무시됩니다.

프록시 서버를 자동으로 감지하도록 선택하면 다른 옵션은 모두 무시됩니다.

고정 서버 프록시 모드를 선택하면 '프록시 서버의 주소 또는 URL' 및 '쉼표로 분리된 프록시 우회 규칙 목록'에 추가 옵션을 지정할 수 있습니다. ARC 앱은 우선순위가 가장 높은 HTTP 프록시 서버만 사용합니다.

.pac 프록시 스크립트를 사용하도록 선택하면 '프록시 .pac 파일로 연결된 URL'의 스크립트에 URL을 지정해야 합니다.

자세한 예를 보려면 다음 페이지에 방문하세요.
https://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett.

이 설정을 사용하면 Google Chrome와(과) ARC 앱은 명령줄에서 지정한 모든 프록시 관련 옵션을 무시합니다.

이 정책을 설정하지 않으면 사용자가 원하는 프록시 설정을 선택할 수 있습니다.</string><string id="ProxyDisabled">프록시 사용하지 않음</string><string id="ProxyAutoDetect">프록시 설정 자동 감지</string><string id="ProxyPacScript">.pac 프록시 스크립트 사용</string><string id="ProxyFixedServers">고정 프록시 서버 사용</string><string id="ProxyUseSystem">시스템 프록시 설정 사용</string><string id="ProxyServer">프록시 서버의 주소 또는 URL</string><string id="ProxyServer_Explain">여기에서 프록시 서버의 URL을 지정할 수 있습니다.

이 정책은 '프록시 서버 설정을 지정하는 방법 선택'에서 수동 프록시 설정을 선택한 경우에만 적용됩니다.

프록시 정책 설정에서 다른 모드를 선택한 경우 이 정책을 설정하면 안 됩니다.

더 많은 옵션 및 예제를 보려면 다음 페이지를 참조하세요.
https://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett</string><string id="ProxyPacUrl">proxy .pac 파일에 대한 URL</string><string id="ProxyPacUrl_Explain">여기에서 프록시.pac 파일의 URL을 지정할 수 있습니다.

이 정책은 '프록시 서버 설정을 지정하는 방법 선택'에서 수동 프록시 설정을 선택한 경우에만 적용됩니다.

프록시 정책을 설정하며 다른 모드를 선택한 경우 이 정책을 설정하면 안 됩니다.

자세한 예를 보려면 다음 페이지를 참조하세요.
https://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett</string><string id="ProxyBypassList">프록시 우회 규칙</string><string id="ProxyBypassList_Explain">Google Chrome은(는) 여기에 지정된 호스트 목록에 대한 프록시를 우회합니다.

이 정책은 '프록시 서버 설정을 지정하는 방법 선택'에서 수동 프록시 설정을 선택한 경우에만 적용됩니다.

프록시 정책을 설정하기 위해 다른 모드를 선택한 경우 이 정책을 설정하지 않아야 합니다.

자세한 예를 보려면 다음 페이지를 참조하세요.
https://www.chromium.org/developers/design-documents/network-settings#TOC-Command-line-options-for-proxy-sett.</string><string id="Homepage_group">홈페이지</string><string id="HomepageLocation">홈페이지 URL 설정</string><string id="HomepageLocation_Explain">Google Chrome의 기본 홈페이지 URL을 구성하고 사용자가 이를 변경할 수 없게 합니다.

홈페이지는 홈 버튼을 사용하면 열리는 페이지입니다. 시작 시 열리는 페이지는 RestoreOnStartup 정책을 통해 제어됩니다.

홈페이지 유형은 여기에서 명시하는 URL 또는 새 탭 페이지로 설정할 수 있습니다. 새 탭 페이지를 선택할 경우 이 정책은 효력을 갖지 않습니다.

이 설정을 사용하면 사용자는 Google Chrome에서 홈페이지 URL을 변경할 수 없지만, 홈페이지로 새 탭 페이지를 선택할 수 있습니다.

이 정책을 설정하지 않고 남겨두었으며 HomepageIsNewTabPage도 설정되지 않은 경우 사용자가 자신의 홈페이지를 스스로 선택할 수 있습니다.

이 정책은 Active Directory 도메인에 참여하지 않은
Windows 인스턴스에서는 사용할 수 없습니다.</string><string id="HomepageIsNewTabPage">새 탭 페이지를 홈페이지로 사용</string><string id="HomepageIsNewTabPage_Explain">Google Chrome의 기본 홈페이지 유형을 설정하며 사용자가 홈페이지 환경설정을 변경하지 못하도록 합니다. 내가 지정한 URL 또는 새 탭 페이지로 홈페이지를 설정할 수 있습니다.

이 설정을 사용하도록 설정하면 홈페이지에 항상 새 탭 페이지가 표시되며 홈페이지 URL 위치는 무시됩니다.

이 설정을 사용 중지하면 사용자의 홈페이지 URL을 'chrome://newtab'으로 설정하지 않는 한 새 탭 페이지가 표시되지 않습니다.

이 설정을 사용 또는 사용 중지하면 사용자가 Google Chrome의 홈페이지 유형을 변경할 수 없습니다.

이 정책이 설정되어 있지 않으면 사용자가 자신의 홈페이지를 새 탭 페이지로 할 것인지를 선택할 수 있습니다.

Active Directory 도메인에 가입되지 않은 Windows 인스턴스에서는
이 정책을 사용할 수 없습니다.</string><string id="Extensions_group">확장 프로그램</string><string id="ExtensionInstallBlacklist">확장 프로그램 설치 차단목록 설정</string><string id="ExtensionInstallBlacklist_Explain">사용자가 설치할 수 없는 확장 프로그램을 지정하도록 허용합니다. 이미 설치된 확장 프로그램의 경우 삭제됩니다.

차단목록 값 '*'는 허용목록에 명시적으로 나열되지 않은 경우 모든 확장 프로그램이 차단됨을 의미합니다.

이 정책을 설정하지 않은 경우 사용자가 Google Chrome에 모든 확장 프로그램을 설치할 수 있습니다.</string><string id="ExtensionInstallBlacklistDesc">확장 프로그램 설치 차단목록 설정</string><string id="ExtensionInstallWhitelist">확장 프로그램 설치 허용목록 설정</string><string id="ExtensionInstallWhitelist_Explain">차단목록에 적용되지 않는 확장 프로그램을 지정할 수 있습니다. 차단목록 값 *은 모든 확장 프로그램이 차단되며 사용자가 허용목록에 나열된 확장 프로그램만 설치할 수 있음을 의미합니다. 기본적으로 모든 확장 프로그램은 허용목록에 포함되지만, 모든 확장 프로그램이 정책에 의해 차단목록에 포함된 경우 허용목록을 사용하여 해당 정책을 무시할 수 있습니다.</string><string id="ExtensionInstallWhitelistDesc">확장 프로그램 설치 허용목록 설정</string><string id="ExtensionInstallForcelist">강제로 설치된 앱과 확장 프로그램 목록 구성</string><string id="ExtensionInstallForcelist_Explain">
사용자와의 상호작용 없이 자동으로 설치되며 사용자가 제거할 수 없는
앱 및 확장 프로그램의 목록을 지정합니다.
앱/확장 프로그램의 향후 버전에서 요청하는 추가 권한을 비롯하여
앱/확장 프로그램에서 요청하는 모든 권한은
사용자와의 상호작용 없이 암묵적으로 허용됩니다.
또한 enterprise.deviceAttributes 및
enterprise.platformKeys 확장 프로그램 API에
권한이 부여됩니다. 이 두 API는 강제 설치되지 않는 앱/확장 프로그램에는
사용할 수 없습니다.

이 정책은 상충할 가능성이 있는 ExtensionsInstallBlacklist 정책보다
우선합니다. 이전에 강제 설치된 적 있는
앱 또는 확장 프로그램이 목록에서 삭제되는 경우
Google Chrome에서 자동으로 제거합니다.

Active Directory 도메인에 가입하지 않은 Windows 인스턴스의 경우
강제 설치는 Chrome 웹 스토어에 등록된 앱 및 확장 프로그램
으로 제한됩니다.

모든 확장 프로그램의 소스 코드는 개발자 도구를 통해 사용자가
변경할 수 있습니다. 이 과정에서 확장 프로그램 오작동이 발생할 수도
있습니다. 이런 상황이 걱정된다면 DeveloperToolsDisabled 정책을
설정하시기 바랍니다.

정책의 각 목록 항목은 세미콜론(;)으로 구분된 확장 프로그램 ID와
'업데이트' URL이 포함된 문자열입니다. 확장 프로그램 ID는
32자 문자열로, 예를 들어 개발자 모드일 때 chrome://extensions에서 확인할 수 있습니다.
'업데이트' URL은 https://developer.chrome.com/extensions/autoupdate에서 설명한 대로
업데이트 매니페스트 XML 문서로 연결되어야 합니다.
이 정책에 설정된 '업데이트' URL은 처음 설치할 때만 사용되며
이후의 확장 프로그램 업데이트에서는 확장 프로그램 매니페스트에 지정된
업데이트 URL이 사용됩니다.

예를 들어 gbchcmhmhahfdphkhkmpfmihenigjmpp;https://clients2.google.com/service/update2/crx은(는)
표준 Chrome 웹 스토어 '업데이트' URL에서 Chrome
Remote Desktop 앱을 설치합니다.
확장 프로그램 호스팅에 관해 자세히 알아보려면 https://developer.chrome.com/extensions/hosting을(를) 참조하세요.

이 정책이 설정되지 않은 경우 앱 또는 확장 프로그램이 자동으로 설치되지 않으며
사용자는 Google Chrome에서 원하는 앱 또는 확장 프로그램을 제거할 수 있습니다.</string><string id="ExtensionInstallForcelistDesc">강제로 설치된 앱과 확장 프로그램 목록 구성</string><string id="ExtensionInstallSources">확장 프로그램, 앱, 사용자 스크립트 설치 소스 등 설정</string><string id="ExtensionInstallSources_Explain">어떤 URL이 확장 프로그램, 앱, 테마 등을 설치하도록 허용되는지 지정할 수 있습니다.

Google Chrome 21부터는 Chrome 웹 스토어 외부의 확장 프로그램, 앱, 사용자 스크립트 등을 설치하기 더욱 어렵습니다. 이전에는 사용자가 *.crx 파일 링크를 클릭하면 Google Chrome이(가) 몇 가지 사항을 경고한 후 파일을 설치하도록 허용했습니다. 하지만 Google Chrome 21부터는 이런 파일을 다운로드하여 Google Chrome 설정 페이지로 드래그해야 합니다. 이 설정을 통해 특정 URL에서의 설치 흐름이 이전처럼 쉬워집니다.

이 목록의 각 항목은 확장 프로그램 유형의 일치 패턴(https://developer.chrome.com/extensions/match_patterns 페이지 참조)을 보입니다. 사용자는 이 목록의 항목과 일치하는 URL에서 항목을 쉽게 설치할 수 있습니다. *.crx 파일과 다운로드 시작 페이지(예: 리퍼러) 위치는 이러한 패턴에 따라 허용되어야 합니다.

ExtensionInstallBlacklist가 이 정책보다 우선 적용됩니다. 다시 말해, 이 목록의 사이트에서 발생하더라도 차단목록에 있는 확장 프로그램은 설치되지 않습니다.</string><string id="ExtensionInstallSourcesDesc">확장 프로그램, 앱, 사용자 스크립트 설치 소스 등 설정</string><string id="ExtensionAllowedTypes">허용된 앱/확장 프로그램 설정</string><string id="ExtensionAllowedTypes_Explain">설치할 수 있는 앱/확장 프로그램 유형을 컨트롤합니다.

이 설정을 사용하면 Google Chrome에 설치할 수 있는 확장 프로그램/앱 유형의 허용 목록을 만듭니다. 값은 문자열 목록으로 각 문자열은 'extension', 'theme', 'user_script', 'hosted_app', 'legacy_packaged_app', 'platform_app' 중 한 가지를 사용해야 합니다. 이러한 유형에 대해 더 자세히 알아보려면 Google Chrome 확장 프로그램 설명서를 참조하세요.

이 정책은 ExtensionInstallForcelist에 의해 강제 설치되는 확장 프로그램 및 앱에도 적용됩니다.

이 설정을 사용하면 목록에 없는 유형의 확장 프로그램/앱은 설치되지 않습니다.

이 설정을 사용하지 않으면 허용되는 확장 프로그램/앱 유형에 제한이 없습니다.</string><string id="ExtensionAllowedTypesDesc">허용된 앱/확장 프로그램 설정</string><string id="AllowDeletingBrowserHistory">브라우저 및 다운로드 기록을 삭제하도록 설정합니다.</string><string id="AllowDeletingBrowserHistory_Explain">Google Chrome에서 브라우저 기록과 다운로드 기록을 삭제하도록 설정하고 사용자가 이 설정을 변경할 수 없도록 합니다.

이 정책을 사용중지해도 인터넷 사용기록 및 다운로드 기록이 보관되지 않을 수 있습니다. 사용자는 기록 데이터베이스 파일을 직접 수정하거나 삭제할 수 있습니다. 또한 브라우저는 언제든지 기록 항목을 만료하거나 보관할 수 있습니다.

이 설정을 사용하거나 설정을 지정하지 않는 경우 인터넷 사용기록 및 다운로드 기록을 삭제할 수 있습니다.

이 설정을 사용중지하는 경우 인터넷 사용기록 및 다운로드 기록을 삭제할 수 없습니다..</string><string id="AllowDinosaurEasterEgg">공룡 부활절 달걀 게임 허용</string><string id="AllowDinosaurEasterEgg_Explain">기기가 오프라인일 때 사용자가 공룡 부활절 달걀 게임을 플레이할 수 있도록 허용합니다.

이 정책이 'false'로 설정되면 사용자는 기기가 오프라인일 때 공룡 부활절 달걀 게임을 플레이할 수 없습니다. 이 설정이 'true'로 설정되면 사용자는 공룡 게임을 플레이할 수 있습니다. 이 정책이 설정되지 않은 경우 사용자는 등록된 Chrome OS에서 공룡 부활절 달걀 게임을 플레이할 수 없지만, 다른 상황에서는 플레이할 수 있습니다.</string><string id="AllowFileSelectionDialogs">파일 선택 대화상자의 호출 허용</string><string id="AllowFileSelectionDialogs_Explain">Google Chrome이(가) 파일 선택 대화 상자를 표시하도록 하여 컴퓨터의 로컬 파일에 액세스할 수 있게 합니다.

이 설정을 사용하면 사용자는 정상적으로 파일 선택 대화 상자를 열 수 있습니다.

이 설정을 사용 중지하면 사용자가 파일 선택 대화 상자를 불러 오는 작업을 수행할 때(예: 북마크 가져오기, 파일 업로드, 링크 저장 등) 메시지가 표시되고 사용자가 파일 선택 대화 상자에서 '취소'를 클릭한 것으로 간주됩니다.

설정하지 않으면 사용자는 정상적으로 파일 선택 대화 상자를 열 수 있습니다.</string><string id="AllowOutdatedPlugins">오래된 플러그인 실행 허용</string><string id="AllowOutdatedPlugins_Explain">Google Chrome이(가) 오래된 플러그인을 실행할 수 있습니다. 이 설정을 사용하면 오래된 플러그인은 표준 플러그인처럼 사용됩니다. 이 설정을 사용 중지하면 오래된 플러그인은 사용할 수 없으며 사용자에게 실행 권한을 요청하는 메시지가 표시되지 않습니다. 이 설정을 설정하지 않으면 사용자에게 오래된 플러그인의 실행 권한을 요청하는 메시지가 표시됩니다.</string><string id="AllowedDomainsForApps">Google Apps에 액세스할 수 있도록 허용된 도메인 정의</string><string id="AllowedDomainsForApps_Explain">Google Apps에서 Google Chrome의
제한된 로그인 기능을 사용 설정하고 사용자가
이 설정을 변경할 수 없도록 합니다.

이 설정을 정의하면 사용자는 지정된 도메인의 계정을 통해서만
Gmail 등의 Google Apps에 액세스할 수 있습니다.

이 설정을 사용하더라도 Google 승인이 필요한
관리 기기에 사용자가 로그인하려는 경우는 차단되지 않습니다.
사용자는 다른 도메인의 계정을 통해 로그인할 수 있지만,
이 계정으로 Google Apps를 사용하려고 하면 오류가 표시됩니다.

이 설정을 empty/not-configured로 남겨두면 사용자는
어떤 계정을 사용하건 Google Apps에 액세스할 수 있습니다.

이 정책을 사용하면
https://support.google.com/a/answer/1668854에서 설명된 바와 같이
X-GoogApps-Allowed-Domains 헤더가
모든 google.com 도메인에 대한 HTTP 및 HTTPS 요청에 첨부됩니다.

사용자는 이 설정을 변경하거나 재정의할 수 없습니다.</string><string id="AlternateErrorPagesEnabled">대체 오류 페이지 사용</string><string id="AlternateErrorPagesEnabled_Explain">Google Chrome에 내장된 대체 오류 페이지(예: '페이지를 찾을 수 없습니다')를 사용하도록 설정하며 사용자가 이 설정을 변경하지 못하게 합니다.

이 설정을 사용하면 대체 오류 페이지가 사용됩니다.

이 설정을 사용 중지하면 대체 오류 페이지가 사용되지 않습니다.

이 설정을 사용하거나 사용 중지하면 사용자가 Google Chrome에서 이 설정을 변경하거나 무시할 수 없습니다.

이 정책을 설정하지 않은 경우 사용하도록 설정되지만 사용자가 설정을 변경할 수 있습니다.</string><string id="AlwaysAuthorizePlugins">승인이 필요한 플러그인 항상 실행</string><string id="AlwaysAuthorizePlugins_Explain">Google Chrome이(가) 승인이 필요한 플러그인을 실행하도록 허용합니다. 이 설정을 사용하면 항상 최신 플러그인이 실행됩니다. 이 설정을 사용하지 않거나 설정하지 않으면 승인이 필요한 플러그인을 실행해야 할 때 사용자에게 실행 여부를 묻게 됩니다. 이러한 플러그인은 보안에 문제를 일으킬 수 있습니다.</string><string id="AlwaysOpenPdfExternally">항상 외부 앱으로 PDF 파일 열기</string><string id="AlwaysOpenPdfExternally_Explain">Google Chrome의 내부 PDF 뷰어를 사용 중지합니다. 대신 이를 다운로드 파일로 처리해 사용자가 기본 애플리케이션으로 PDF 파일을 열 수 있도록 합니다.

이 정책이 설정되어 있지 않거나 사용 중지되어 있으면 사용자가 사용 중지하지 않는 한 PDF 플러그인을 사용하여 PDF 파일이 열립니다.</string><string id="ApplicationLocaleValue">애플리케이션 언어</string><string id="ApplicationLocaleValue_Explain">Google Chrome에서 애플리케이션 언어를 설정하고 사용자가 언어를 변경할 수 없게 합니다.

이 설정을 사용하면 Google Chrome이(가) 지정된 언어를 사용합니다. 설정한 언어가 지원되지 않으면 'en-US'가 대신 사용됩니다.

이 설정을 사용 중지하거나 설정하지 않으면 Google Chrome은(는) 사용자가 지정한 기본 언어(설정한 경우)나 시스템 언어 또는 대체 언어인 'en-US'를 사용합니다.</string><string id="AudioCaptureAllowed">오디오 캡처 허용 또는 거부</string><string id="AudioCaptureAllowed_Explain">오디오 캡처 허용 또는 거부

사용하도록 설정하였거나 구성하지 않은 경우(기본값), 오디오 캡처 액세스 요청이 있을 때
사용자에게 메시지가 표시됩니다. 사용자에게 메시지를 표시하지 않고 액세스 권한을
부여하는 AudioCaptureAllowedUrls 목록에서 설정한 URL일 때는 메시지가 표시되지 않습니다.

이 정책이 사용 중지된 경우 사용자에게 다시는 이 메시지가 표시되지 않으며
AudioCaptureAllowedUrls에서 설정된 URL에 대해서만 오디오 캡처를 사용할 수 있습니다.

이 정책은 내장된 마이크뿐 아니라 모든 오디오 입력 유형에 영향을 줍니다.</string><string id="AudioCaptureAllowedUrls">별도 메시지를 표시하지 않고 오디오 캡처 기기에 대한 액세스 권한이 부여되는 URL입니다.</string><string id="AudioCaptureAllowedUrls_Explain">이 목록의 패턴을 요청 URL의 보안 출처와 비교합니다.
일치하는 항목이 확인되는 경우 메시지를 표시하지 않고 오디오 캡처
기기에 대한 액세스 권한을 부여합니다.

참고: 버전 45 이하에서는 키오스크 모드에서만 이 정책이 지원됩니다.</string><string id="AudioCaptureAllowedUrlsDesc">별도 메시지를 표시하지 않고 오디오 캡처 기기에 대한 액세스 권한이 부여되는 URL입니다.</string><string id="AutoFillEnabled">자동완성 사용</string><string id="AutoFillEnabled_Explain">Google Chrome의 자동완성 기능을 사용하도록 설정하면 사용자가 주소나 신용카드 정보와 같이 이전에 저장한 정보를 사용하여 웹 양식을 자동으로 완성할 수 있습니다.

이 설정을 사용 중지하면 사용자가 자동완성을 사용할 수 없습니다.

이 설정을 사용하거나 값을 설정하지 않으면 자동완성을 사용자가 관리할 수 있게 됩니다. 사용자가 자동완성 프로필을 설정하고 원하는 대로 자동완성을 설정하거나 해제할 수 있습니다.</string><string id="BackgroundModeEnabled">Google Chrome 종료 후에도 백그라운드 앱을 계속 실행</string><string id="BackgroundModeEnabled_Explain">Google Chrome 프로세스가 OS 로그인 시 시작되어 마지막 브라우저 창을 닫은 후에도 실행될 것인지를 결정합니다. 이 경우 모든 세션 쿠키를 포함해 백그라운드 앱과 현재 탐색 중인 세션이 활성화 상태로 유지됩니다. 백그라운드 프로세스는 작업 표시줄에 아이콘으로 표시되며 여기에서 언제든지 종료할 수 있습니다.

이 정책을 True로 설정하면 백그라운드 모드가 사용 설정되며 사용자가 브라우저 설정에서 컨트롤할 수 없습니다.

이 정책을 False로 설정하면 백그라운드 모드가 사용 중지되며 사용자가 브라우저 설정에서 컨트롤할 수 없습니다.

이 정책을 설정하지 않으면 백그라운드 모드가 처음에는 사용 중지되며 사용자가 브라우저 설정에서 컨트롤할 수 있습니다.</string><string id="BlockThirdPartyCookies">제3자 쿠키 차단</string><string id="BlockThirdPartyCookies_Explain">타사 쿠키를 차단합니다.

이 설정을 사용하면 브라우저 주소 표시줄의 도메인에서 비롯되지 않은 웹페이지 요소에 의해 쿠키가 설정되지 않습니다.

이 설정을 사용 중지하면 브라우저 주소 표시줄의 도메인에서 비롯되지 않은 웹페이지 요소에 의해 쿠키가 설정되며 사용자가 이 설정을 변경하지 못하게 합니다.

이 정책을 설정하지 않은 경우 타사 쿠키가 사용하도록 설정되지만 사용자가 설정을 변경할 수 있습니다.</string><string id="BookmarkBarEnabled">북마크바 사용</string><string id="BookmarkBarEnabled_Explain">Google Chrome에서 북마크바를 사용하도록 설정합니다.

이 설정을 사용하면 Google Chrome에서 북마크바를 표시합니다.

이 설정을 사용 중지하면 북마크바가 사용자에게 표시되지 않습니다.

이 설정을 사용하거나 사용 중지하면 사용자가 Google Chrome에서 이 설정을 변경하거나 무시할 수 없습니다.

이 정책을 설정하지 않은 경우 사용자가 이 기능을 사용할지 여부를 결정할 수 있습니다.</string><string id="BrowserAddPersonEnabled">프로필 관리자에서 사용자 추가 사용 설정</string><string id="BrowserAddPersonEnabled_Explain">이 정책이 'true'로 설정되거나 설정되지 않으면 Google Chrome이(가) 사용자 관리자가 사용자를 추가하도록 허용합니다.

이 정책이 'false'로 설정되면 Google Chrome에서 프로필 관리자가 새 프로필을 생성하도록 허용하지 않습니다.</string><string id="BrowserGuestModeEnabled">브라우저에서 게스트 모드 사용</string><string id="BrowserGuestModeEnabled_Explain">이 정책이 'true'로 설정되거나 설정되지 않으면 Google Chrome에서 게스트 로그인을 사용합니다. 게스트 로그인은 모든 창이 시크릿 모드로 실행되는 Google Chrome 프로필입니다.

이 정책이 'false'로 설정되면 Google Chrome에서 게스트 프로필을 사용할 수 없습니다.</string><string id="BuiltInDnsClientEnabled">내장 DNS 클라이언트 사용</string><string id="BuiltInDnsClientEnabled_Explain">내장 DNS 클라이언트를 Google Chrome에서 사용할지 여부를 제어합니다.

이 정책이 true로 설정되어 있으면 사용 가능한 경우 내장 DNS 클라이언트를 사용합니다.

이 정책이 false로 설정되어 있으면 내장 DNS를 사용하지 않습니다.

이 정책이 설정되지 않은 경우 사용자는 chrome://flags를 수정하거나 명령줄 플래그를 사용하여 내장 DNS 클라이언트 사용 여부를 변경할 수 있습니다.</string><string id="CertificateTransparencyEnforcementDisabledForUrls">일부 URL 목록에는 인증서 투명성 시행 사용 중지</string><string id="CertificateTransparencyEnforcementDisabledForUrls_Explain">등록된 URL 목록의 경우 인증서 투명성 요구사항을 시행하지 않도록 사용 중지합니다.

이 정책은 지정된 URL의 경우 호스트 이름의 인증서가 인증서 투명성을 통해 공개되지 않아도 되도록 허용합니다. 이 정책은 올바르게 공개되지 않아 신뢰받지 못했을 인증서도 계속 사용될 수 있도록 허용하지만, 해당 호스트 이름으로 잘못 발급된 인증서가 있을 경우 이를 감지하기 어렵습니다.

URL 패턴은 https://www.chromium.org/administrators/url-blacklist-filter-format에 따라 형식이 지정됩니다. 하지만 스키마, 포트 또는 경로와 관계없이 특정 호스트 이름에 대한 인증서가 유효하므로 URL의 호스트 이름 부분만 고려됩니다. 와일드카드 호스트는 지원되지 않습니다.

이 정책이 설정되지 않은 경우 인증서 투명성을 통해 공개되어야 하는 모든 인증서는 인증서 투명성 정책에 따라 공개되지 않으면 신뢰할 수 없는 것으로 간주됩니다.</string><string id="CertificateTransparencyEnforcementDisabledForUrlsDesc">일부 URL 목록에는 인증서 투명성 시행 사용 중지</string><string id="CloudPrintProxyEnabled">Google Cloud Print 프록시 사용</string><string id="CloudPrintProxyEnabled_Explain">Google Cloud Print와(과) 컴퓨터에 연결된 기존 프린터 사이의 프록시로 작동하도록 Google Chrome을(를) 설정합니다.

이 설정을 사용하거나 설정하지 않으면 사용자는 Google 계정에서 인증한 클라우드 프린트 프록시를 사용할 수 있습니다.

이 설정을 사용중지하면 사용자는 프록시를 사용할 수 없으며 컴퓨터는 Google Cloud Print와(과)의 프린터 공유를 허용하지 않습니다.</string><string id="CloudPrintSubmitEnabled">Google Cloud Print(으)로 문서 제출 사용</string><string id="CloudPrintSubmitEnabled_Explain">문서를 Google Cloud Print에 제출하여 인쇄하기 위해 Google Chrome을(를) 사용하도록 설정합니다. 참고: 이 설정은 Google Chrome의 Google Cloud Print 지원에만 영향을 미치며, 사용자는 웹사이트에서 인쇄 작업을 제출할 수 있습니다.

이 설정을 사용하거나 설정하지 않으면 사용자는 Google Chrome 인쇄 대화상자에서  Google Cloud Print(으)로 인쇄할 수 있습니다.

이 설정을 사용 중지하면 사용자는 Google Chrome 인쇄 대화상자에서 Google Cloud Print(으)로 인쇄할 수 없습니다.</string><string id="ComponentUpdatesEnabled">Google Chrome에서 구성요소 업데이트를 사용 설정합니다.</string><string id="ComponentUpdatesEnabled_Explain">설정하지 않거나 True로 설정하면 Google Chrome에 포함된 모든 구성요소 관련 구성요소 업데이트를 사용합니다.

False로 설정하면 구성요소 업데이트가 사용 중지됩니다. 하지만 일부 구성요소는 이 정책에서 제외됩니다. 예를 들어, 실행 코드가 포함되지 않거나, 브라우저 작동을 심각하게 변경하지 않거나, 보안에 중요한 구성요소 업데이트는 사용중지 되지 않습니다.
이와 같은 구성요소의 예로는 인증서 폐기 목록 및 세이프 브라우징 데이터가 포함됩니다.</string><string id="DHEEnabled">TLS DHE 암호화 기술 사용 설정 여부</string><string id="DHEEnabled_Explain">경고: 버전 57(2017년 3월경)부터 Google Chrome에서 DHE가 완전히 제거되며 이후 이 정책은 적용되지 않습니다.

이 정책이 설정되지 않았거나 'false'로 설정된 경우 TLS DHE 암호화 기술이 사용 설정되지 않습니다. 반대로 정책을 'true'로 설정하면 DHE 암호화 기술을 사용하도록 설정하여 오래된 서버와의 호환성을 유지할 수 있습니다. 이는 임시 조치이며 서버는 다시 구성해야 합니다.

서버는 ECDHE 암호화 기술로 이전하는 것이 좋습니다. ECDHE 암호화 기술을 사용할 수 없는 경우 RSA 키 교환을 사용한 암호화 기술이 사용되었는지 확인합니다.</string><string id="DefaultBrowserSettingEnabled">Google Chrome을(를) 기본 브라우저로 설정</string><string id="DefaultBrowserSettingEnabled_Explain">Google Chrome에서 기본 브라우저 확인을 설정하고 사용자가 변경하지 못하게 합니다. 이 설정을 사용하면 Google Chrome은(는) 시작 시 사용하는 브라우저가 기본 브라우저인지 확인하고 가능한 경우 해당 브라우저를 기본 브라우저로 자동 등록합니다. 이 설정을 사용 중지하면 Google Chrome은(는) 기본 브라우저 여부를 확인하지 않고 사용자가 이 옵션을 설정하지 못하도록 합니다. 이 설정을 지정하지 않으면 Google Chrome은(는) 사용자가 기본 브라우저 여부를 확인하고 기본 브라우저가 아닐 때 사용자 알림 표시를 할지를 선택할 수 있도록 허용합니다.</string><string id="DefaultPrinterSelection">기본 프린터 선택 규칙</string><string id="DefaultPrinterSelection_Explain">Google Chrome 기본 프린터 선택 규칙을 무시합니다.

이 정책은 Google Chrome의 기본 프린터 선택 규칙을 결정하며, 프로필로 인쇄 기능을 처음 사용할 때 적용됩니다.

이 정책을 설정하면 Google Chrome에서 지정한 속성과 모두 일치하는 프린터를 찾으려고 시도하며, 찾은 프린터를 기본 프린터로 선택합니다. 정책과 일치하는 첫 번째 프린터가 선택되며, 일치하는 프린터가 여러 개인 경우 프린터가 발견되는 순서에 따라 일치하는 프린터라면 어떤 것이든 선택될 수 있습니다.

이 정책이 설정되어 있지 않거나 시간 내에 일치하는 프린터를 찾지 못한 경우 내장 PDF 프린터가 기본으로 설정되며, PDF 프린터를 사용할 수 없는 경우 프린터가 선택되지 않습니다.

값은 다음 스키마에 따라 JSON 객체로 파싱됩니다.
{
&quot;type&quot;: &quot;object&quot;,
&quot;properties&quot;: {
&quot;kind&quot;: {
&quot;description&quot;: &quot;Whether to limit the search of the matching printer to a specific set of printers.&quot;,
&quot;type&quot;: {
&quot;enum&quot;: [ &quot;local&quot;, &quot;cloud&quot; ]
}
},
&quot;idPattern&quot;: {
&quot;description&quot;: &quot;Regular expression to match printer id.&quot;,
&quot;type&quot;: &quot;string&quot;
},
&quot;namePattern&quot;: {
&quot;description&quot;: &quot;Regular expression to match printer display name.&quot;,
&quot;type&quot;: &quot;string&quot;
}
}
}

Google Cloud Print에 연결된 프린터는 &quot;cloud&quot;로 간주되며, 나머지 프린터는 &quot;local&quot;로 분류됩니다.
필드가 생략된 경우 모든 값이 가능하다는 의미입니다. 예를 들어 연결을 지정하지 않으면 인쇄 미리보기에서 로컬과 클라우드 프린터를 모두 검색합니다.
정규식 패턴은 자바스크립트 RegExp 구문을 따라야 하며, 검색결과는 대소문자를 구분합니다.</string><string id="DeveloperToolsDisabled">개발자 도구 사용 중지</string><string id="DeveloperToolsDisabled_Explain">개발자 도구 및 자바스크립트 콘솔의 사용을 중지합니다.

이 설정을 사용하면 개발자 도구에 액세스할 수 없으며 더 이상 웹사이트 요소를 검사할 수 없습니다. 개발자 도구나 자바스크립트 콘솔을 열기 위한 모든 단축키와 메뉴, 컨텍스트 메뉴 항목이 사용 중지됩니다.

이 옵션을 사용하지 않도록 설정하거나 설정하지 않은 채로 두면 사용자가 개발자 도구와 자바스크립트 콘솔을 사용할 수 있습니다.</string><string id="Disable3DAPIs">3D 그래픽 API 지원 사용 중지</string><string id="Disable3DAPIs_Explain">3D 그래픽 API 지원을 사용 중지합니다.

이 설정을 사용하도록 설정하면 웹페이지에서 그래픽 처리 장치(GPU)에 액세스하지 못하도록 차단합니다. 특히 WebGL API 및 플러그인에 액세스할 수 없는 웹페이지는 Pepper 3D API에 액세스할 수 없습니다.

이 설정을 사용 중지하거나 설정하지 않으면 웹페이지에서 WebGL API 및 플러그인이 Pepper 3D API를 사용하도록 허용합니다. 이 API를 사용하려면 브라우저의 기본 설정이 명령줄 인수를 전달받아야 할 수 있습니다.

HardwareAccelerationModeEnabled를 false로 설정하면 Disable3DAPIs가 무시되며 Disable3DAPIs를 true로 설정한 것과 같습니다.</string><string id="DisablePluginFinder">플러그인 Finder를 사용 중지해야 하는지 여부 지정</string><string id="DisablePluginFinder_Explain">이 설정을 사용하도록 설정하면 Google Chrome에서 누락된 플러그인을 자동 검색하고 설치하는 기능을 사용할 수 없습니다.

이 옵션을 사용하지 않도록 설정하거나 설정하지 않으면 플러그인 Finder가 실행됩니다.</string><string id="DisableSSLRecordSplitting">TLS False Start 사용 안함</string><string id="DisableSSLRecordSplitting_Explain">TLS False Start 최적화를 사용 중지할지 여부를 지정합니다. 이 정책은 과거의 여러 가지 이유로 인해 DisableSSLRecordSplitting라고 이름 붙여졌습니다.

이 정책이 설정되지 않거나 false로 설정되면 TLS False Start가 사용됩니다. 이 정책이 true로 설정되면 TLS False Start가 사용 중지됩니다.</string><string id="DisableSafeBrowsingProceedAnyway">세이프 브라우징 경고 페이지 사용 중지</string><string id="DisableSafeBrowsingProceedAnyway_Explain">세이프 브라우징 서비스는 사용자가 악성 사이트로 신고된 사이트를 탐색할 때 경고 페이지를 표시합니다. 이 설정을 사용하면 사용자가 경고 페이지가 표시된 악성 사이트를 탐색하지 않게 됩니다.

이 설정을 사용 중지하거나 구성하지 않으면 경고 페이지가 표시된 뒤에 사용자가 악성 사이트로 이동할 수 있습니다.</string><string id="DisableScreenshots">화면 캡쳐 사용 중지</string><string id="DisableScreenshots_Explain">화면 캡쳐를 사용 중지합니다.

이 설정을 사용하면 키보드 단축키나 확장 프로그램 API를 사용하여 화면을 캡쳐할 수 없습니다.

이 설정을 사용 중지하거나 지정하지 않으면 화면을 캡쳐할 수 있습니다.</string><string id="DiskCacheDir">디스크 캐시 디렉토리 설정</string><string id="DiskCacheDir_Explain">Google Chrome이(가) 캐시된 파일을 디스크에 저장할 때 사용할 디렉토리를 설정합니다.

이 정책을 설정하면 사용자가 '--disk-cache-dir' 플래그를 지정했는지 여부와 상관없이 Google Chrome이(가) 제공된 디렉토리를 사용합니다. 데이터 손실이나 예기치 못한 오류를 방지하려면 이 정책을 볼륨의 루트 디렉토리나 다른 목적으로 사용되는 디렉토리에 지정해서는 안 됩니다. Google Chrome이(가) 디렉토리의 콘텐츠를 관리하기 때문입니다.

https://www.chromium.org/administrators/policy-list-3/user-data-directory-variables에서 사용 가능한 변수 목록을 참조하세요.

이 정책을 설정하지 않으면 기본 캐시 디렉토리가 사용되며 사용자는 '--disk-cache-dir' 명령줄 플래그를 사용하여 이를 재정의할 수 있습니다.</string><string id="DiskCacheSize">디스크 캐시 크기 설정(바이트)</string><string id="DiskCacheSize_Explain">Google Chrome이(가) 캐시된 미디어 파일을 디스크에 저장할 때 사용하는 캐시 크기를 설정합니다.

이 정책을 설정하는 경우 Google Chrome은(는) 사용자가 '--disk-cache-size' 플래그를 지정했는지 여부에 관계없이 제공된 캐시 크기를 사용합니다. 이 정책에 지정된 값을 반드시 사용해야 하는 것은 아니지만 캐싱 시스템에 추천되는 값입니다. 몇 MB 이하의 너무 작은 값은 적정한 최소값으로 반올림됩니다.

이 정책 값이 0인 경우 기본 캐시 크기가 사용되지만 사용자가 변경할 수는 없습니다.

이 정책이 설정되지 않으면 기본 크기가 사용되며 사용자는 --disk-cache-size 플래그를 통해 기본 크기를 변경할 수 있습니다.</string><string id="DownloadDirectory">다운로드 디렉토리 설정</string><string id="DownloadDirectory_Explain">Google Chrome이(가) 파일 다운로드에 사용할 디렉토리를 설정합니다.

이 정책을 설정하면 Google Chrome은(는) 사용자가 디렉토리를 지정했는지 아니면 매번 다운로드 위치를 물어보도록 플래그를 설정했는지와 관계없이 제공된 디렉토리를 사용합니다.

사용할 수 있는 변수 목록은 https://www.chromium.org/administrators/policy-list-3/user-data-directory-variables 페이지를 참조하세요.

이 정책을 설정하지 않는 경우 기본 다운로드 디렉토리가 사용되며 사용자는 해당 디렉토리를 변경할 수 있습니다.</string><string id="EditBookmarksEnabled">북마크 수정 사용 또는 사용 중지</string><string id="EditBookmarksEnabled_Explain">Google Chrome에서 북마크 수정을 사용 또는 사용 중지합니다.

이 설정을 사용하면 북마크를 추가, 삭제 또는 수정할 수 있습니다. 이 정책을 설정하지 않아도 기본적으로 사용하도록 설정됩니다.

이 설정을 사용 중지하면 북마크를 추가, 삭제 또는 수정할 수 없습니다. 기존 북마크는 계속 사용할 수 있습니다.</string><string id="EnableDeprecatedWebPlatformFeatures">사용 중지된 웹 플랫폼 기능을 제한된 기간 동안 사용 설정</string><string id="EnableDeprecatedWebPlatformFeatures_Explain">지원 중단된 웹 플랫폼 기능 중 일시적으로 다시 사용 설정할 기능을 지정합니다.

이 정책을 사용하면 관리자는 지원 중단된 웹 플랫폼 기능을 일시적으로 다시 사용 설정할 수 있습니다. 기능은 문자열 태그에 의해 식별되며 이 정책에 의해 지정된 목록에 있는 태그와 일치하는 기능은 다시 사용 설정됩니다.

이 정책이 설정되지 않았거나 목록이 비어 있거나 지원되는 문자열 태그와 일치하지 않으면 지원 중단된 모든 웹 플랫폼 기능이 사용 중지 상태로 유지됩니다.

정책 자체는 위의 플랫폼에서 지원되지만 정책을 통해 사용 설정되는 기능은 일부 플랫폼에서만 사용할 수 있습니다. 지원 중단된 웹 플랫폼 기능 중 일부는 다시 사용 설정할 수 없습니다. 아래 명시적으로 표시된 기능만 한시적으로 다시 사용 설정될 수 있으며, 기능에 따라 기간이 다릅니다. 문자열 태그의 일반 형식은 [DeprecatedFeatureName]_EffectiveUntil[yyyymmdd]입니다. 참고로 https://bit.ly/blinkintents 페이지에서 웹 플랫폼 기능 변경사항의 인텐트를 확인할 수 있습니다.
</string><string id="EnableDeprecatedWebPlatformFeaturesDesc">사용 중지된 웹 플랫폼 기능을 제한된 기간 동안 사용 설정</string><string id="EnableMediaRouter">전송 사용</string><string id="EnableMediaRouter_Explain">이 정책이 True로 설정되어 있거나 설정되어 있지 않으면 사용자가 브라우저에서 탭, 사이트, 바탕화면을 전송할 수 있습니다. 이 정책이 False로 설정되어 있으면 이 옵션을 사용할 수 없게 됩니다.</string><string id="EnableOnlineRevocationChecks">온라인 OCSP/CRL 확인 수행 여부</string><string id="EnableOnlineRevocationChecks_Explain">소프트 페일(soft-fail), 온라인 인증서 해지 검사가 보안 혜택을 제공하지 않는다는 점을 고려하여 기본적으로 Google Chrome 버전 19 이상에서는 사용 중지됩니다. 이 정책을 true로 설정하면 이전 작업이 복원되며 온라인 OCSP/CRL 검사가 수행됩니다.

이 정책을 설정하지 않거나 false로 설정하면 Google Chrome은(는) Google Chrome 19 이상에서 온라인 폐기 검사를 수행하지 않습니다.</string><string id="EnableSha1ForLocalAnchors">신뢰할 수 있는 로컬 앵커에서 발급한 SHA-1 서명 인증서의 허용 여부</string><string id="EnableSha1ForLocalAnchors_Explain">이 설정이 사용 설정되었다면 Google Chrome은(는) 로컬에 설치된 CA 인증서를 성공적으로 확인하고 체인을 구축하는 한 SHA-1 서명 인증서를 허용합니다.

이 정책은 SHA-1 서명을 허용하는 운영체제 인증서 확인 스택에 따라 다릅니다. OS 업데이트가 SHA-1 인증서의 OS 처리를 변경하는 경우 이 정책은 더 이상 유효하지 않을 수 있습니다. 또한 이 정책은 기업에게 SHA-1에서 전환할 시간을 부여하는 임시 해결 방법으로 활용됩니다. 이 정책은 2019년 1월 1일쯤 삭제될 예정입니다.

이 정책이 설정되지 않았거나 false로 설정된 경우 Google Chrome은(는) 공개적으로 발표한 SHA-1 사용 중단 일정을 따릅니다.</string><string id="ForceEphemeralProfiles">임시 프로필</string><string id="ForceEphemeralProfiles_Explain">이 정책을 사용하도록 설정하면 프로필이 임시 모드로 전환됩니다. 이 정책을 OS 정책(예: Windows의 GPO)으로 지정하면 시스템의 모든 프로필에 적용되며, 클라우드 정책으로 설정하면 관리 계정으로 로그인한 프로필에만 적용됩니다.

이 모드에서는 프로필 데이터가 사용자 세션 기간에만 디스크에 지속됩니다. 브라우저 기록, 확장 프로그램 및 확장 프로그램 데이터, 쿠키와 웹 데이터베이스 등의 웹 데이터와 같은 기능은 브라우저를 종료한 후에 저장되지 않습니다. 하지만 이 모드에서 사용자는 원하는 데이터를 직접 디스크로 다운로드하고 페이지를 저장하거나 인쇄할 수 있습니다.

사용자가 동기화를 사용하는 경우 이러한 데이터가 모두 일반 프로필과 마찬가지로 동기화 프로필에 저장됩니다. 정책에서 명시적으로 사용 중지하지 않는 한 시크릿 모드도 사용할 수 있습니다.

이 정책이 사용 중지로 설정되었거나 아예 설정되지 않은 경우 로그인하면 일반 프로필로 연결됩니다.</string><string id="ForceGoogleSafeSearch">Google 세이프서치 강제 실행</string><string id="ForceGoogleSafeSearch_Explain">Google 웹 검색의 검색어를 세이프서치가 활성화되도록 설정된 상태에서 입력하도록 하며 사용자가 이 설정을 바꾸지 못하도록 합니다.

이 설정을 사용하면 Google 검색에서 세이프서치가 항상 활성화됩니다.

이 설정을 사용중지하거나 값을 설정하지 않으면 Google 검색에 세이프서치가 적용되지 않습니다.</string><string id="ForceYouTubeRestrict">최소 YouTube 제한 모드 강제 사용</string><string id="ForceYouTubeRestrict_Explain">YouTube에서 최소 제한 모드를 사용하여 사용자가 이보다 낮은 수준의 제한 모드를
선택하지 못하게 합니다.

이 설정이 강력으로 설정되어 있는 경우 YouTube에서 항상 강력 제한 모드가 활성화됩니다.

이 설정이 보통으로 설정되어 있는 경우 사용자는 YouTube에서 보통 제한 모드와
강력 제한 모드만 선택할 수 있으며 제한 모드를 사용 중지할 수는 없습니다.

이 설정이 사용 안함으로 설정되어 있거나 아무런 값도 설정되지 않은 경우 Google Chrome에서 YouTube의 제한 모드가 실행되지 않습니다. 하지만 YouTube 정책과 같은 외부 정책에서 계속하여 제한 모드를 실행할 수 있습니다.</string><string id="Off">YouTube에 제한 모드 사용 안함</string><string id="Moderate">YouTube에서 최소한 보통 제한 모드 사용</string><string id="Strict">YouTube에 강력 제한 모드 사용</string><string id="FullscreenAllowed">전체 화면 모드 허용</string><string id="FullscreenAllowed_Explain">전체 화면 모드를 허용합니다.

이 정책은 모든 Google Chrome UI가 숨겨지고 웹 콘텐츠만 볼 수 있는 전체 화면 모드를 사용할 수 있는지 여부를 제어합니다.

이 정책을 true로 설정하거나 아무런 설정을 하지 않으면 적절한 권한을 가진 사용자, 앱 및 확장 프로그램에서 전체 화면 모드에 진입할 수 있습니다.

이 정책을 false로 설정하면 사용자, 앱 및 확장 프로그램에서 전체 화면 모드에 진입할 수 없습니다.

전체 화면 모드를 사용 중지하면 모든 플랫폼(Google Chrome OS 제외)에서 키오스크 모드를 사용할 수 없습니다.</string><string id="GCFUserDataDir">Google Chrome Frame 사용자 데이터 디렉토리 설정</string><string id="GCFUserDataDir_Explain">Google Chrome Frame이(가) 사용자 데이터 저장에 사용할 디렉토리를 설정합니다.

이 정책을 설정하는 경우 Google Chrome Frame은(는) 제공된 디렉토리를 사용합니다.

사용할 수 있는 변수의 목록은 https://www.chromium.org/administrators/policy-list-3/user-data-directory-variables 페이지를 참조하세요.

이 정책을 설정하지 않는 경우 기본 프로필 디렉토리가 사용됩니다.</string><string id="HardwareAccelerationModeEnabled">가능한 경우 하드웨어 가속 사용</string><string id="HardwareAccelerationModeEnabled_Explain">사용 가능한 경우 하드웨어 가속을 사용합니다.

이 정책을 true로 설정하거나 설정하지 않으면 특정 GPU 기능이 차단된 경우를 제외하고 하드웨어 가속이 사용 설정됩니다.

이 정책을 false로 설정하면 하드웨어 가속이 사용 중지됩니다.</string><string id="HideWebStoreIcon">새 탭 페이지 및 앱 런처에서 웹 스토어 숨기기</string><string id="HideWebStoreIcon_Explain">새 탭 페이지 및 Google Chrome OS 앱 실행기에서 Chrome 웹 스토어 앱과 바닥글 링크가 표시되지 않도록 숨깁니다.

이 정책이 true로 설정된 경우 아이콘이 표시되지 않습니다.

이 정책이 false로 설정되거나 정책이 설정되지 않은 경우 아이콘이 표시됩니다.</string><string id="Http09OnNonDefaultPortsEnabled">기본 포트가 아닌 포트에서 HTTP/0.9 지원 사용</string><string id="Http09OnNonDefaultPortsEnabled_Explain">이 정책은 HTTP:80 및 HTTPS:443이 아닌 포트에서 HTTP/0.9를 사용합니다.

이 정책은 기본적으로 중지되어 있으며 사용 설정할 경우 사용자가 보안 문제(https://crbug.com/600352)에 노출됩니다.

이 정책은 기업이 HTTP/0.9에서 기존 서버를 이전하도록 돕는 데 목적이 있으며 이후에 삭제됩니다.

이 정책이 설정되지 않으면 기본 포트가 아닌 포트에서 HTTP/0.9가 중지됩니다.</string><string id="ImportAutofillFormData">처음 실행할 때 기본 브라우저에서 양식 자동완성 데이터 가져오기</string><string id="ImportAutofillFormData_Explain">이 정책을 사용하도록 설정하면 이전 기본 브라우저에서 양식 자동완성 데이터를 강제로 가져옵니다. 또한 가져오기 대화상자에 영향을 미칩니다.

사용 중지하면 양식 자동완성 데이터를 가져오지 않습니다.

설정하지 않은 경우 양식 자동완성 데이터를 가져올지 여부를 사용자에게 확인하거나 자동으로 가져올 수 있습니다.</string><string id="ImportBookmarks">처음 실행 시 기본 브라우저에서 북마크 가져오기</string><string id="ImportBookmarks_Explain">이 정책을 사용하도록 설정하면 현재 기본 브라우저에서 북마크를 강제로 가져옵니다. 또한 가져오기 대화상자에 영향을 미칩니다.

사용하지 않으면 북마크를 가져오지 않습니다.

설정하지 않으면 북마크를 가져올지 여부를 사용자에게 확인하거나 자동으로 가져올 수 있습니다.</string><string id="ImportHistory">처음 실행 시 기본 브라우저에서 인터넷 사용기록 가져오기</string><string id="ImportHistory_Explain">이 정책을 사용하도록 설정하면 현재 기본 브라우저에서 강제로 인터넷 사용기록을 가져옵니다. 또한 가져오기 대화상자에 영향을 미칩니다.

사용하지 않으면 인터넷 사용기록을 가져오지 않습니다.

설정하지 않으면 인터넷 사용기록을 가져올지 여부를 사용자에게 확인하거나 자동으로 가져올 수 있습니다.</string><string id="ImportHomepage">처음 실행 시 기본 브라우저에서 홈페이지 가져오기</string><string id="ImportHomepage_Explain">이 정책을 사용하도록 설정하면 현재 기본 브라우저에서 홈페이지를 강제로 가져옵니다.

사용하지 않으면 홈페이지를 가져오지 않습니다.

설정하지 않으면 홈페이지를 가져올지 여부를 사용자에게 확인하거나 자동으로 가져올 수 있습니다.</string><string id="ImportSavedPasswords">처음 실행 시 기본 브라우저에서 저장된 비밀번호 가져오기</string><string id="ImportSavedPasswords_Explain">이 정책을 사용하도록 설정하면 이전 기본 브라우저에서 저장된 비밀번호를 강제로 가져옵니다. 또한 가져오기 대화상자에 영향을 미칩니다.

사용하지 않으면 저장된 비밀번호를 가져오지 않습니다.

설정하지 않은 경우 저장된 비밀번호를 가져올지 여부를 사용자에게 확인하거나 자동으로 가져올 수 있습니다.</string><string id="ImportSearchEngine">처음 실행 시 기본 브라우저에서 검색엔진 가져오기</string><string id="ImportSearchEngine_Explain">이 정책을 사용하도록 설정하면 현재 기본 브라우저에서 검색엔진을 강제로 가져옵니다. 또한 가져오기 대화상자에 영향을 미칩니다.

사용하지 않으면 기본 검색엔진을 가져오지 않습니다.

설정하지 않으면 검색엔진을 가져올지 여부를 사용자에게 확인하거나 자동으로 가져올 수 있습니다.</string><string id="IncognitoModeAvailability">시크릿 모드 사용 가능 여부</string><string id="IncognitoModeAvailability_Explain">사용자가 Google Chrome에서 시크릿 모드로 페이지를 열 수 있는지 여부를 지정합니다.

'사용'을 선택하거나 정책이 설정되지 않은 경우 시크릿 모드로 페이지를 열 수 있습니다.

'사용 안함'을 선택하면 시크릿 모드로 페이지를 열 수 없습니다.

'강제'를 선택하면 시크릿 모드로만 페이지를 열 수 있습니다.</string><string id="Enabled">시크릿 모드 사용 가능</string><string id="Disabled">시크릿 모드 사용이 중지됨</string><string id="Forced">시크릿 모드를 강제로 사용함</string><string id="ManagedBookmarks">관리 북마크</string><string id="ManagedBookmarks_Explain">관리 북마크 목록을 설정합니다.

이 정책은 북마크의 목록으로 구성되어 있으며 각 북마크는
키 &quot;name&quot; 및 &quot;url&quot;을(를) 포함하는 사전으로, 북마크의 이름과 대상을 포함합니다.
하위 폴더의 경우, &quot;url&quot; 키는 없으나 위에 설명된 북마크(이 북마크 중 일부는 폴더일 수 있음) 목록을 자체적으로 포함하는 추가 &quot;children&quot; 키가 있는 북마크를
정의하는 방법으로 설정할 수 있습니다. Google Chrome에서는 불완전한 URL이 있을 경우
검색주소창에 입력했을 때처럼 URL을 수정합니다. 예를 들어, &quot;google.com&quot;은 &quot;https://google.com/&quot;으로 수정됩니다.

이 북마크는 사용자가 수정할 수 없는 '관리 북마크' 폴더에 있지만, 사용자는 이 폴더가 북마크바에 표시되지 않도록 선택할 수 있습니다. 관리 북마크는 사용자 계정과 동기화되지 않으며 확장 프로그램으로 수정할 수 없습니다.

버전 51부터 {&quot;toplevel_name&quot;: &quot;이름&quot;} 목록 항목을 추가하여 북마크 폴더 이름을 맞춤설정할 수 있습니다.</string><string id="MaxConnectionsPerProxy">프록시 서버에 대한 최대 동시 연결 수</string><string id="MaxConnectionsPerProxy_Explain">프록시 서버에 동시 연결할 수 있는 최대 수를 지정합니다.

일부 프록시 서버는 클라이언트당 많은 수의 동시 연결을 처리할 수 없으며 해당 정책을 낮은 값으로 설정하여 해결할 수 있습니다.

해당 정책 값은 6 이상 100 이하여야 하며 기본값은 32입니다.

일부 웹 앱은 중지 상태인 GET에 너무 많은 연결을 사용하므로 32 이하로 낮추면 여러 개의 웹 앱이 열려 있을 때 브라우저 네트워크가 끊길 수 있습니다. 기본값 이하로 낮추는 데 따르는 위험은 사용자가 감수해야 합니다.

이 정책을 설정하지 않은 경우 기본값인 32가 사용됩니다.</string><string id="MaxInvalidationFetchDelay">정책 무효화 후 최대 가져오기 지연</string><string id="MaxInvalidationFetchDelay_Explain">정책 무효화를 받은 뒤 기기 관리 서비스로부터 새 정책을 가져오는 시간 사이의 최대 지연 시간을 밀리초로 지정합니다.

이 정책을 설정하면 기본 값인 5000밀리초를 덮어씁니다. 이 정책에 유효한 값의 범위는 1000(1초)에서 300000(5분)입니다. 이 범위 이외의 값은 해당 범위 내로 값이 잘립니다.

이 정책을 설정하지 않으면 Google Chrome에서 기본값인 5000밀리초를 사용합니다.</string><string id="MediaCacheSize">미디어 디스크 캐시 크기 설정(바이트)</string><string id="MediaCacheSize_Explain">Google Chrome이(가) 캐시된 미디어 파일을 디스크에 저장할 때 사용하는 캐시 크기를 설정합니다.

이 정책을 설정하는 경우 Google Chrome은(는) 사용자가 '--media-cache-size' 플래그를 지정했는지 여부에 관계없이 제공된 캐시 크기를 사용합니다. 이 정책에 지정된 값을 반드시 사용해야 하는 것은 아니며 캐싱 시스템에 추천되는 값입니다. 몇 MB 이하의 너무 작은 값은 적정한 최소값으로 반올림됩니다.

이 정책 값이 0인 경우 기본 캐시 크기가 사용되지만 사용자가 변경할 수는 없습니다.

이 정책이 설정되지 않으면 기본 크기가 사용되며 사용자는 --media-cache-size 플래그를 통해 기본 크기를 변경할 수 있습니다.</string><string id="MetricsReportingEnabled">사용 및 비정상 종료 관련 데이터 보고 사용</string><string id="MetricsReportingEnabled_Explain">Google Chrome와(과) 관련된 사용 및 비정상 종료 관련 데이터를 Google에 익명으로 보고하도록 허용하며 사용자가 이 설정을 변경할 수 없도록 합니다.

이 설정을 사용하도록 설정하면 사용 및 비정상 종료 관련 데이터가 익명 보고서로
Google로 전송됩니다.  사용 중지하면 이 정보가 Google로 전송되지
않습니다.  두 경우 모두 사용자가 설정을 변경하거나 무시할 수 없습니다.
이 정책을 설정하지 않으면 사용자가 설치/처음 실행 시 선택한 대로
설정됩니다.

Active Directory 도메인에 가입하지 않은 Windows 인스턴스에서는 이 정책을
사용할 수 없습니다. Chrome OS의 경우
DeviceMetricsReportingEnabled를 참조하세요.</string><string id="NetworkPredictionOptions">네트워크 예측 사용</string><string id="NetworkPredictionOptions_Explain">Google Chrome에서 네트워크 예측을 사용하도록 설정하고 사용자가 이 설정을 변경하지 못하게 합니다.

이는 DNS 프리패치, TCP와 SSL 사전 연결, 웹페이지 사전 렌더링을 컨트롤합니다.

이 환경설정을 '항상 사용', '사용 안함' 또는 'Wi-Fi에서만 사용'으로 설정하면 사용자는 Google Chrome에서 이 설정을 변경하거나 무시할 수 없습니다.

이 정책이 설정되지 않으면 네트워크 예측이 사용 설정되지만, 사용자가 변경할 수 있습니다.</string><string id="NetworkPredictionAlways">모든 네트워크 연결의 네트워크 활동 예측</string><string id="NetworkPredictionWifiOnly">이동통신망을 사용하지 않는 모든 네트워크의 네트워크 활동을 예측합니다.
(50에서 중지되고 52에서 삭제됩니다. 52가 넘은 경우 값을 1로 설정해도 0으로 처리됩니다. 모든 네트워크 연결 시 네트워크 활동을 예측합니다.)</string><string id="NetworkPredictionNever">모든 네트워크 연결의 네트워크 활동 예측 안함</string><string id="PacHttpsUrlStrippingEnabled">PAC URL 제거 사용(https://용)</string><string id="PacHttpsUrlStrippingEnabled_Explain">프록시 해상도 과정에서 Google Chrome에 사용되는 PAC 스크립트(프록시 자동 설정)로 https:// URL을 보내기 전에 개인정보 보호 및 보안에 민감한 부분을 삭제합니다.

True일 경우 보안 기능이 사용되며 https:// URL이
PAC 스크립트에 제출되기 전에 삭제됩니다.이러한 방식을 통해 PAC
스크립트가 일반적으로 암호화된 채널(URL 경로 및 검색)을 통해
보호되는 데이터를 볼 수 없게 됩니다.

False일 경우 보안 기능이 사용되지 않으며 PAC 스크립트에
https://URL의 모든 구성요소를 볼 수 있는 능력이 간접적으로 부여됩니다.
이는 출처(보안이 유지되지 않은 전송이나 WPAD를 통해
보안이 유지되지 않은 채 발견된 PAC 스크립트 포함)와 상관없이
모든 PAC 스크립트에 적용됩니다.

이 정책은 기본적으로 True(보안 기능 사용)로 설정되지만 현재 이 정책이
기본적으로 False로 설정되어 있는 Chrome OS 기업 사용자는 제외됩니다.

이 정책은 True로 설정되어 있는 것이 좋습니다. 이 정책이 기존 PAC 스크립트와
호환성 문제를 일으키는 경우에만 False로 설정하시기 바랍니다.

향후 이 중복 문제를 제거하는 것이 바람직합니다.</string><string id="PrintingEnabled">인쇄 사용</string><string id="PrintingEnabled_Explain">Google Chrome에서 인쇄를 사용하고 사용자가 이 설정을 바꾸지 못하도록 합니다.

이 설정을 구성하지 않거나 사용하도록 설정하면 사용자가 인쇄할 수 있습니다.

이 설정을 사용중지하면 사용자가 Google Chrome에서 인쇄할 수 없습니다. 인쇄가 도구 메뉴, 확장 프로그램, 자바스크립트 애플리케이션 등에서 사용중지됩니다. 인쇄하는 동안 Google Chrome을(를) 우회하는 플로그인에서 계속 인쇄할 수 있습니다. 예를 들어 일부 Flash 애플리케이션의 컨텍스트 메뉴에 있는 인쇄 옵션은 이 정책의 적용을 받지 않습니다.</string><string id="QuicAllowed">QUIC 프로토콜 허용</string><string id="QuicAllowed_Explain">이 정책이 true로 설정되거나 설정되지 않으면 Google Chrome에서 QUIC 프로토콜 사용이 허용됩니다.
이 정책이 false로 설정되면 QUIC 프로토콜 사용이 차단됩니다.</string><string id="RC4Enabled">TLS RC4 암호화 기술이 사용하도록 설정되었는지 여부</string><string id="RC4Enabled_Explain">경고: 버전 52(2016년 9월경)부터 Google Chrome에서 RC4가 완전히 제거되며, 이후 이 정책은 적용되지 않습니다.

이 정책이 설정되지 않았거나 'false'로 설정된 경우 TLS RC4 암호화 기술이 사용되지 않습니다. 그렇지 않으면 정책을 'true'로 설정해 오래된 서버와의 호환성을 유지할 수 있습니다. 이는 임시 조치이며 서버는 다시 구성해야 합니다.</string><string id="RequireOnlineRevocationChecksForLocalAnchors">신뢰할 수 있는 로컬 앵커에 온라인 OCSP/CRL 확인이 필요한지 여부입니다.</string><string id="RequireOnlineRevocationChecksForLocalAnchors_Explain">이 설정을 사용하도록 설정하면 Google Chrome은(는) 로컬에 저장된 CA 인증서에 의해 서명되고 성공적으로 확인된 서버 인증서가 폐기되었는지 항상 검사합니다.

Google Chrome에서 폐기 상태 정보를 가져올 수 없는 경우 해당 인증서는 폐기된 것으로 간주됩니다('hard-fail').

이 정책이 설정되지 않았거나 false로 설정된 경우 Google Chrome은(는) 기존 온라인 폐기 검사 설정을 적용합니다.</string><string id="RestrictSigninToPattern">Google Chrome에 로그인할 수 있는 사용자를 제한합니다.</string><string id="RestrictSigninToPattern_Explain">어떤 사용자가 Google Chrome에 로그인할 수 있는지 결정하는 데 사용되는 정규식을 포함합니다.

사용자가 이 패턴에 일치하지 않는 사용자 이름으로 로그인하려 하면 적절한 오류가 표시됩니다.

이 정책이 설정되지 않고 공백으로 남아 있다면 모든 사용자가 Google Chrome에 로그인할 수 있습니다.</string><string id="RoamingProfileLocation">로밍 프로필 디렉토리를 설정합니다.</string><string id="RoamingProfileLocation_Explain">Google Chrome이(가) 프로필의 로밍 사본을 저장하는 데 사용할 디렉토리를 구성합니다.

이 정책을 설정하면 Google Chrome 정책이 사용 설정된 경우 Google Chrome이(가) 제공된 디렉토리에 프로필의 로밍 사본을 저장합니다. Google Chrome 정책이 사용 중지되었거나 설정되지 않은 경우 이 정책에 저장된 값은 사용되지 않습니다.

https://www.chromium.org/administrators/policy-list-3/user-data-directory-variables에서 사용 가능한 변수 목록을 확인하세요.

이 정책을 설정하지 않은 경우 기본 로밍 프로필 경로가 사용됩니다.</string><string id="RoamingProfileSupportEnabled">Google Chrome 프로필 데이터 로밍 사본 생성을 사용합니다.</string><string id="RoamingProfileSupportEnabled_Explain">Google Chrome 프로필 데이터의 로밍 사본 생성을 사용합니다.

이 설정을 사용하면 북마크, 데이터 자동완성, 비밀번호 등 Google Chrome 프로필에 저장된 설정이 로밍 사용자 프로필 폴더나 Google Chrome 정책을 통해 관리자가 지정한 위치에 저장된 파일에도 작성됩니다.

이 정책을 사용하면 Google Sync는 자동으로 사용 중지됩니다.

실수로 인한 데이터 유출을 방지하기 위해 Google Chrome 정책을 False로 설정해 두는 것이 좋습니다.

이 정책을 사용 중지하거나 설정하지 않으면 일반 로컬 프로필만 사용됩니다.</string><string id="SSLErrorOverrideAllowed">SSL 경고 페이지에서 계속 진행하도록 허용</string><string id="SSLErrorOverrideAllowed_Explain">사용자가 SSL 오류가 있는 사이트를 탐색하면 Chrome에서 경고 페이지를 표시합니다. 기본적으로 또는 이 정책이 'true'로 설정된 경우 사용자는 이 경고 페이지를 클릭하여 탐색할 수 있습니다.
이 정책을 'false'로 설정하면 사용자가 경고 페이지를 클릭하여 탐색할 수 없습니다.</string><string id="SSLVersionMin">최소 SSL 버전 사용 설정됨</string><string id="SSLVersionMin_Explain">경고: SSLv3 지원은 버전 43 출시 이후부터(2015년 7월경) Google Chrome에서 완전히 중단되며 이 정책도 함께 중단됩니다.

이 정책이 설정되지 않으면 Google Chrome에서 기본 최소 버전을 사용하는데 Google Chrome 39에서는 SSLv3를, 이후 버전에서는 TLS 1.0을 사용합니다.

그렇지 않으면 'sslv3', 'tls1', 'tls1.1', 'tls1.2' 중 하나의 값으로 설정할 수도 있습니다. 설정하면 Google Chrome이(가) 지정된 SSL/TLS 버전보다 낮은 버전을 사용하지 않습니다. 인식되지 않는 값은 무시됩니다.

참고로 숫자가 크긴 하지만 'sslv3'가 'tls1'보다 이전 버전입니다.</string><string id="SSLv3">SSL 3.0</string><string id="TLSv1">TLS 1.0</string><string id="TLSv1_1">TLS 1.1</string><string id="TLSv1_2">TLS 1.2</string><string id="SafeBrowsingEnabled">세이프 브라우징 사용</string><string id="SafeBrowsingEnabled_Explain">Google Chrome의 세이프 브라우징 기능을 사용하도록 설정하고 사용자가 이 설정을 변경하지 못하게 합니다.

이 기능을 사용하도록 설정하면 세이프 브라우징이 항상 활성화됩니다.

이 설정을 사용 중지하면 세이프 브라우징이 비활성화됩니다.

이 설정을 사용하거나 사용 중지하면 사용자가 Google Chrome에서 '피싱 및 악성코드 차단 사용' 설정을 변경하거나 무시할 수 없습니다.

이 정책이 설정되어 있지 않으면 사용하도록 설정되며 사용자가 설정을 변경할 수 있습니다.</string><string id="SafeBrowsingExtendedReportingOptInAllowed">사용자가 세이프 브라우징 확장 보고를 선택하도록 허용</string><string id="SafeBrowsingExtendedReportingOptInAllowed_Explain">이 정책을 false로 설정하면 사용자가 일부 시스템 정보 및 페이지 콘텐츠를 Google 서버로 전송하지 못하도록 차단됩니다. 이 설정이 true로 설정되거나 설정되지 않으면 위험한 앱 및 사이트를 감지하기 위해 사용자는 일부 시스템 정보와 페이지 콘텐츠를 세이프 브라우징으로 전송하도록 허용됩니다.</string><string id="SavingBrowserHistoryDisabled">브라우저 기록 저장 사용 중지</string><string id="SavingBrowserHistoryDisabled_Explain">Google Chrome에서 인터넷 사용 기록 저장을 사용 중지하고 사용자가 이 설정을 변경하지 못하게 합니다.

이 설정을 사용하면 인터넷 사용 기록이 저장되지 않으며 탭 동기화도 사용 중지됩니다.

이 설정을 사용 중지하거나 설정하지 않으면 인터넷 사용 기록이 저장됩니다.</string><string id="SearchSuggestEnabled">추천 검색어 사용</string><string id="SearchSuggestEnabled_Explain">Google Chrome의 검색주소창에서 추천 검색어를 사용하도록 설정하고 사용자가 이 설정을 변경하지 못하게 합니다.

이 설정을 사용하면 추천 검색어가 사용됩니다.

이 설정을 사용 중지하면 추천 검색어가 사용되지 않습니다.

이 설정을 사용하거나 사용 중지하면 사용자가 Google Chrome에서 이 설정을 변경하거나 무시할 수 없습니다.

이 정책이 설정되어 있지 않으면 사용하도록 설정되며 사용자가 설정을 변경할 수 있습니다.</string><string id="ShowAppsShortcutInBookmarkBar">북마크바에 앱 단축키 표시</string><string id="ShowAppsShortcutInBookmarkBar_Explain">북마크바에서 앱 단축키를 사용하거나 사용 중지합니다.

이 정책을 설정하지 않으면 사용자는 북마크바 컨텍스트 메뉴에서 앱 단축키를 표시하거나 숨기도록 선택할 수 있습니다.

이 정책을 설정하면 사용자는 앱 단축키 표시 여부를 변경할 수 없으며 앱 단축키는 항상 표시되거나 항상 표시되지 않습니다.</string><string id="ShowHomeButton">툴바에 홈 버튼 표시</string><string id="ShowHomeButton_Explain">Google Chrome의 툴바에 홈 버튼을 표시합니다.

이 설정을 사용하면 홈 버튼이 항상 표시됩니다.

이 설정을 사용 중지하면 홈 버튼이 표시되지 않습니다.

이 설정을 사용하거나 사용 중지하면 사용자가 Google Chrome에서 이 설정을 변경하거나 무시할 수 없습니다.

이 정책을 설정하지 않으면 사용자가 홈 버튼을 표시할지 여부를 선택할 수 있습니다.</string><string id="SpellCheckServiceEnabled">맞춤법 검사 웹 서비스 사용 또는 사용 중지</string><string id="SpellCheckServiceEnabled_Explain">Google Chrome은(는) Google 웹 서비스를 사용하여 맞춤법 오류를 해결할 수 있습니다. 이 설정을 사용하면 해당 서비스를 항상 사용할 수 있습니다. 이 설정을 사용 중지하면 해당 서비스는 사용되지 않습니다.

맞춤법 검사는 다운로드한 사전을 사용하여 계속 시행할 수 있으며, 이 정책은 온라인 서비스의 사용 여부만 제어합니다.

이 설정을 구성하지 않으면 사용자는 맞춤법 검사 사용 여부를 선택할 수 있습니다.</string><string id="SuppressChromeFrameTurndownPrompt">Google Chrome Frame 종료 프롬프트를 표시하지 않음</string><string id="SuppressChromeFrameTurndownPrompt_Explain">Google Chrome Frame에서 사이트를 렌더링할 때 나타나는 종료 프롬프트를 표시하지 않습니다.</string><string id="SuppressUnsupportedOSWarning">지원되지 않는 OS 경고 무시</string><string id="SuppressUnsupportedOSWarning_Explain">더 이상 지원되지 않는 컴퓨터 또는 운영체제에서 Google Chrome이(가) 실행 중일 때 표시되는 경고를 무시합니다.</string><string id="SyncDisabled">Google과 데이터 동기화 사용 중지</string><string id="SyncDisabled_Explain">Google에서 호스팅하는 동기화 서비스를 사용하는 Google Chrome의 데이터 동기화를 사용 중지하고 사용자가 이 설정을 변경하지 못하게 합니다.

이 설정을 사용하면 사용자가 Google Chrome에서 이 설정을 변경하거나 무시할 수 없습니다.

이 정책을 설정하지 않은 경우 Google 동기화에서 사용자가 설정을 사용할지 선택할 수 있습니다.

Google 동기화를 완전히 중지하려면 Google 관리 콘솔에서 Google 동기화 서비스를 사용 중지하는 것이 좋습니다.</string><string id="TaskManagerEndProcessEnabled">작업 관리자의 종료 프로세스 사용 설정</string><string id="TaskManagerEndProcessEnabled_Explain">Google Chrome의 작업 관리자에서 종료 프로세스를 사용 설정합니다.

false로 설정되면 '프로세스 종료' 버튼이 작업 관리자에서 사용 중지됩니다.

설정되지 않거나 true로 설정되면 사용자가 작업 관리자에서 프로세스를 종료할 수 있습니다.</string><string id="TranslateEnabled">Google 번역 사용</string><string id="TranslateEnabled_Explain">Google Chrome에서 통합 Google 번역 서비스를 사용하도록 설정합니다.

이 설정을 사용하면 Google Chrome에서 통합 툴바를 표시하여 해당하는 경우 사용자에게 페이지 번역을 제공합니다.

이 설정을 사용 중지하면 번역 바가 사용자에게 표시되지 않습니다.

이 설정을 사용하거나 사용 중지하면 사용자가 Google Chrome에서 설정을 변경하거나 무시할 수 없습니다.

설정하지 않은 경우 사용자가 이 기능의 사용 여부를 결정할 수 있습니다.</string><string id="URLBlacklist">URL 목록에 대한 액세스 차단</string><string id="URLBlacklist_Explain">목록에 있는 URL에 대한 액세스를 차단합니다.

이 정책은 사용자가 차단 목록에 있는 URL의 웹페이지를 로드하지 못하도록 합니다. 차단 목록은 차단해야 할 URL을 명시하는 URL 패턴 목록을 제공합니다.

URL 패턴은 https://www.chromium.org/administrators/url-blacklist-filter-format 페이지에 따라 형식이 지정되어야 합니다.

URL 허용 목록 정책으로 예외사항을 정의할 수 있습니다. 이 정책은 1,000개 항목으로 제한되며 이후 항목은 무시됩니다.

내부 'chrome://*' URL을 차단하면 예기치 않은 오류가 발생할 수 있으므로 차단하지 않는 것이 좋습니다.

이 정책이 설정되지 않으면 어떤 URL도 브라우저에서 차단 목록에 추가되지 않습니다.</string><string id="URLBlacklistDesc">URL 목록에 대한 액세스 차단</string><string id="URLWhitelist">URL 목록에 대한 액세스 허용</string><string id="URLWhitelist_Explain">목록에 있는 URL을 URL 차단 목록에 대한 예외로 취급해 액세스를 허용합니다.

이 목록 항목의 형식에 대해서는 URL 차단 목록 정책의 설명을 확인하세요.

이 정책은 제한적인 차단 목록에 대한 예외 목록을 여는 데 사용할 수 있습니다. 예를 들어 '*'를 차단 목록에 등록하여 모든 요청을 차단하고, 이 정책을 사용하여 제한된 URL 목록에 대한 액세스를 허용할 수 있습니다. 또한 특정 스키마, 다른 도메인의 하위 도메인, 포트 또는 특정 경로에 대한 예외 목록을 여는 데 사용할 수 있습니다.

가장 구체적인 필터에 따라 URL 차단 또는 허용 여부가 결정됩니다. 허용 목록은 차단 목록보다 우선합니다.

이 정책의 항목 수는 1000개로 제한되며 이후 항목은 무시됩니다.

이 정책을 설정하지 않는 경우 'URLBlacklist' 정책의 차단 목록에 예외가 적용되지 않습니다.</string><string id="URLWhitelistDesc">URL 목록에 대한 액세스 허용</string><string id="UserDataDir">사용자 데이터 디렉토리 설정</string><string id="UserDataDir_Explain">Google Chrome이(가) 사용자 데이터를 저장할 때 사용할 디렉토리를 설정합니다.

이 정책을 설정하면 사용자가 '--user-data-dir' 플래그를 지정했는지 여부와 상관없이 Google Chrome이(가) 제공된 디렉토리를 사용합니다. 데이터 손실이나 예기치 못한 오류를 방지하려면 이 정책을 볼륨의 루트 디렉토리나 다른 목적으로 사용되는 디렉토리에 지정해서는 안 됩니다. Google Chrome이(가) 디렉토리의 콘텐츠를 관리하기 때문입니다.

https://www.chromium.org/administrators/policy-list-3/user-data-directory-variables에서 사용 가능한 변수 목록을 참조하세요.

이 정책을 설정하지 않으면 기본 프로필 경로가 사용되며 사용자는 '--user-data-dir' 명령줄 플래그를 사용하여 이를 재정의할 수 있습니다.</string><string id="VideoCaptureAllowed">동영상 캡처 허용 또는 거부</string><string id="VideoCaptureAllowed_Explain">동영상 캡처 허용 또는 거부

사용하도록 설정하였거나 구성하지 않은 경우(기본값), 동영상 캡처 액세스 요청이 있을 때
사용자에게 메시지가 표시됩니다. 사용자에게 메시지를 표시하지 않고 액세스 권한을
부여하는 VideoCaptureAllowedUrls 목록에서 설정한 URL일 때는 메시지가 표시되지 않습니다.

이 정책이 사용 중지된 경우 사용자에게 다시는 이 메시지가 표시되지 않으며
VideoCaptureAllowedUrls에서 설정된 URL에 대해서만 동영상 캡처를 사용할 수 있습니다.

이 정책은 내장된 카메라뿐 아니라 모든 동영상 입력 유형에 영향을 줍니다.</string><string id="VideoCaptureAllowedUrls">별도 메시지를 표시하지 않고 동영상 캡처 기기에 대한 액세스 권한이 부여되는 URL입니다.</string><string id="VideoCaptureAllowedUrls_Explain">이 목록의 패턴을 요청 URL의 보안 출처와 비교합니다.
일치하는 항목이 확인되는 경우 메시지를 표시하지 않고 오디오 캡처
기기에 대한 액세스 권한을 부여합니다.

참고: 버전 45 이하에서는 키오스크 모드에서만 이 정책이 지원됩니다.</string><string id="VideoCaptureAllowedUrlsDesc">별도 메시지를 표시하지 않고 동영상 캡처 기기에 대한 액세스 권한이 부여되는 URL입니다.</string><string id="WPADQuickCheckEnabled">WPAD 최적화 사용</string><string id="WPADQuickCheckEnabled_Explain">Google Chrome에서 WPAD(Web Proxy Auto-Discovery) 최적화를 사용 중지하도록 허용합니다.

이 정책이 false로 설정된 경우 WPAD 최적화가 사용 중지되어 Google Chrome이(가) DNS 기반 WPAD 서버를 더 오래 기다리게 됩니다. 이 정책이 설정되지 않았거나 사용 설정된 경우 WPAD 최적화가 사용 설정됩니다.

이 정책 설정 여부 및 방법과 관계없이 WPAD 최적화 설정은 사용자에 의해 변경될 수 없습니다.</string><string id="WebRtcUdpPortRange">WebRTC가 사용하는 로컬 UDP 포트 범위 제한</string><string id="WebRtcUdpPortRange_Explain">정책이 설정된 경우 WebRTC가 사용하는 UDP 포트 범위는 지정한 포트 간격(엔드포인트 포함)으로 제한됩니다.

정책이 설정되지 않았거나 빈 문자열 또는 유효하지 않은 포트 범위로 설정된 경우 WebRTC는 사용 가능한 로컬 UDP 포트를 사용하도록 허용됩니다.</string><string id="WelcomePageOnOSUpgradeEnabled">OS 업그레이드 후 처음 브라우저를 실행하면 시작 페이지가 표시되도록 합니다.</string><string id="WelcomePageOnOSUpgradeEnabled_Explain">OS 업그레이드 후 처음 브라우저를 실행하면 시작 페이지가 표시되도록 합니다.

이 정책이 true로 설정되거나 설정되지 않으면 OS 업그레이드 후 처음 실행할 때 브라우저가 시작 페이지를 다시 표시합니다.

이 정책이 false로 설정되면 OS 업그레이드 후 처음 실행할 때 브라우저가 시작 페이지를 다시 표시하지 않습니다.</string></stringTable><presentationTable><presentation id="ChromeFrameRendererSettings"><dropdownList refId="ChromeFrameRendererSettings">Google Chrome Frame의 기본 HTML 렌더러</dropdownList></presentation><presentation id="RenderInChromeFrameList"><listBox refId="RenderInChromeFrameListDesc">Google Chrome Frame에서 다음 URL 패턴을 항상 렌더링</listBox></presentation><presentation id="RenderInHostList"><listBox refId="RenderInHostListDesc">호스트 브라우저에서 다음 URL 패턴을 항상 렌더링</listBox></presentation><presentation id="AdditionalLaunchParameters"><textBox refId="AdditionalLaunchParameters"><label>Google Chrome의 추가 명령줄 매개변수</label></textBox></presentation><presentation id="SkipMetadataCheck"/><presentation id="ChromeFrameContentTypes"><listBox refId="ChromeFrameContentTypesDesc">Google Chrome Frame이(가) 목록에 있는 콘텐츠 유형을 처리하도록 허용</listBox></presentation><presentation id="AuthSchemes"><textBox refId="AuthSchemes"><label>지원되는 인증 스키마</label></textBox></presentation><presentation id="DisableAuthNegotiateCnameLookup"/><presentation id="EnableAuthNegotiatePort"/><presentation id="AuthServerWhitelist"><textBox refId="AuthServerWhitelist"><label>인증 서버 허용목록</label></textBox></presentation><presentation id="AuthNegotiateDelegateWhitelist"><textBox refId="AuthNegotiateDelegateWhitelist"><label>Kerberos 위임 서버 허용목록</label></textBox></presentation><presentation id="AllowCrossOriginAuthPrompt"/><presentation id="DefaultSearchProviderEnabled"/><presentation id="DefaultSearchProviderName"><textBox refId="DefaultSearchProviderName"><label>기본 검색 공급자 이름</label></textBox></presentation><presentation id="DefaultSearchProviderKeyword"><textBox refId="DefaultSearchProviderKeyword"><label>기본 검색 공급자 키워드</label></textBox></presentation><presentation id="DefaultSearchProviderSearchURL"><textBox refId="DefaultSearchProviderSearchURL"><label>기본 검색 공급자 검색 URL</label></textBox></presentation><presentation id="DefaultSearchProviderSuggestURL"><textBox refId="DefaultSearchProviderSuggestURL"><label>기본 검색 공급자 추천 URL</label></textBox></presentation><presentation id="DefaultSearchProviderInstantURL"><textBox refId="DefaultSearchProviderInstantURL"><label>기본 검색 공급자 순간 검색 URL</label></textBox></presentation><presentation id="DefaultSearchProviderIconURL"><textBox refId="DefaultSearchProviderIconURL"><label>기본 검색 공급자 아이콘</label></textBox></presentation><presentation id="DefaultSearchProviderEncodings"><listBox refId="DefaultSearchProviderEncodingsDesc">기본 검색 공급자 인코딩</listBox></presentation><presentation id="DefaultSearchProviderAlternateURLs"><listBox refId="DefaultSearchProviderAlternateURLsDesc">기본 검색 공급자의 대체 URL 목록</listBox></presentation><presentation id="DefaultSearchProviderSearchTermsReplacementKey"><textBox refId="DefaultSearchProviderSearchTermsReplacementKey"><label>기본 검색 공급자의 검색어 위치를 조정하는 매개변수</label></textBox></presentation><presentation id="DefaultSearchProviderImageURL"><textBox refId="DefaultSearchProviderImageURL"><label>기본 검색엔진에 이미지로 검색 기능을 제공하는 매개변수</label></textBox></presentation><presentation id="DefaultSearchProviderNewTabURL"><textBox refId="DefaultSearchProviderNewTabURL"><label>기본 검색 공급자 새 탭 페이지 URL</label></textBox></presentation><presentation id="DefaultSearchProviderSearchURLPostParams"><textBox refId="DefaultSearchProviderSearchURLPostParams"><label>POST를 사용하는 검색 URL용 매개변수</label></textBox></presentation><presentation id="DefaultSearchProviderSuggestURLPostParams"><textBox refId="DefaultSearchProviderSuggestURLPostParams"><label>POST를 사용하는 추천 URL용 매개변수</label></textBox></presentation><presentation id="DefaultSearchProviderInstantURLPostParams"><textBox refId="DefaultSearchProviderInstantURLPostParams"><label>POST를 사용하는 인스턴트 URL용 매개변수</label></textBox></presentation><presentation id="DefaultSearchProviderImageURLPostParams"><textBox refId="DefaultSearchProviderImageURLPostParams"><label>POST를 사용하는 이미지 URL용 매개변수</label></textBox></presentation><presentation id="NativeMessagingBlacklist"><listBox refId="NativeMessagingBlacklistDesc">차단된 기본 메시지 호스트의 이름(모두 차단하려면 * 값 적용)</listBox></presentation><presentation id="NativeMessagingWhitelist"><listBox refId="NativeMessagingWhitelistDesc">차단 목록에 적용되지 않는 기본 메시지 호스트의 이름</listBox></presentation><presentation id="NativeMessagingUserLevelHosts"/><presentation id="SupervisedUserCreationEnabled"/><presentation id="PasswordManagerEnabled"/><presentation id="RestoreOnStartup"><dropdownList refId="RestoreOnStartup">시작 시 동작</dropdownList></presentation><presentation id="RestoreOnStartupURLs"><listBox refId="RestoreOnStartupURLsDesc">시작 시 열리는 URL</listBox></presentation><presentation id="RemoteAccessHostClientDomain"><textBox refId="RemoteAccessHostClientDomain"><label>원격 액세스 클라이언트에게 필요한 도메인 이름 설정</label></textBox></presentation><presentation id="RemoteAccessHostFirewallTraversal"/><presentation id="RemoteAccessHostDomain"><textBox refId="RemoteAccessHostDomain"><label>원격 액세스 호스트에 대한 필수 도메인 이름 구성</label></textBox></presentation><presentation id="RemoteAccessHostTalkGadgetPrefix"><textBox refId="RemoteAccessHostTalkGadgetPrefix"><label>원격 액세스 호스트에 대한 TalkGadget 프리픽스 구성</label></textBox></presentation><presentation id="RemoteAccessHostRequireCurtain"/><presentation id="RemoteAccessHostAllowClientPairing"/><presentation id="RemoteAccessHostAllowGnubbyAuth"/><presentation id="RemoteAccessHostAllowRelayedConnection"/><presentation id="RemoteAccessHostUdpPortRange"><textBox refId="RemoteAccessHostUdpPortRange"><label>원격 액세스 호스트에서 사용되는 UDP 포트 범위 제한</label></textBox></presentation><presentation id="RemoteAccessHostTokenUrl"><textBox refId="RemoteAccessHostTokenUrl"><label>원격 액세스 클라이언트가 인증 토큰을 확보해야 하는 URL</label></textBox></presentation><presentation id="RemoteAccessHostTokenValidationUrl"><textBox refId="RemoteAccessHostTokenValidationUrl"><label>원격 액세스 클라이언트 인증 토큰을 확인하기 위한 URL</label></textBox></presentation><presentation id="RemoteAccessHostTokenValidationCertificateIssuer"><textBox refId="RemoteAccessHostTokenValidationCertificateIssuer"><label>RemoteAccessHostTokenValidationUrl에 연결하기 위한 클라이언트 인증서</label></textBox></presentation><presentation id="RemoteAccessHostDebugOverridePolicies"><textBox refId="RemoteAccessHostDebugOverridePolicies"><label>정책은 원격 액세스 호스트의 디버그 빌드를 무시합니다.</label></textBox></presentation><presentation id="RemoteAccessHostAllowUiAccessForRemoteAssistance"/><presentation id="DefaultCookiesSetting"><dropdownList refId="DefaultCookiesSetting">기본 쿠키 설정</dropdownList></presentation><presentation id="DefaultImagesSetting"><dropdownList refId="DefaultImagesSetting">기본 이미지 설정</dropdownList></presentation><presentation id="DefaultJavaScriptSetting"><dropdownList refId="DefaultJavaScriptSetting">기본 자바 스크립트 설정</dropdownList></presentation><presentation id="DefaultPluginsSetting"><dropdownList refId="DefaultPluginsSetting">기본 플러그인 설정</dropdownList></presentation><presentation id="DefaultPopupsSetting"><dropdownList refId="DefaultPopupsSetting">기본 팝업 설정</dropdownList></presentation><presentation id="DefaultNotificationsSetting"><dropdownList refId="DefaultNotificationsSetting">기본 알림 설정</dropdownList></presentation><presentation id="DefaultGeolocationSetting"><dropdownList refId="DefaultGeolocationSetting">기본 위치정보 설정</dropdownList></presentation><presentation id="DefaultWebBluetoothGuardSetting"><dropdownList refId="DefaultWebBluetoothGuardSetting">Web Bluetooth API 사용 조정</dropdownList></presentation><presentation id="DefaultKeygenSetting"><dropdownList refId="DefaultKeygenSetting">기본 키 생성 설정</dropdownList></presentation><presentation id="AutoSelectCertificateForUrls"><listBox refId="AutoSelectCertificateForUrlsDesc">이 사이트에 대해 클라이언트 인증서를 자동으로 선택합니다.</listBox></presentation><presentation id="CookiesAllowedForUrls"><listBox refId="CookiesAllowedForUrlsDesc">이 사이트에서 쿠키 허용</listBox></presentation><presentation id="CookiesBlockedForUrls"><listBox refId="CookiesBlockedForUrlsDesc">이 사이트에서 쿠키 차단</listBox></presentation><presentation id="CookiesSessionOnlyForUrls"><listBox refId="CookiesSessionOnlyForUrlsDesc">이 사이트에서 세션 전용 쿠키 허용</listBox></presentation><presentation id="ImagesAllowedForUrls"><listBox refId="ImagesAllowedForUrlsDesc">이 사이트에서 이미지 허용</listBox></presentation><presentation id="ImagesBlockedForUrls"><listBox refId="ImagesBlockedForUrlsDesc">이 사이트의 이미지 차단</listBox></presentation><presentation id="JavaScriptAllowedForUrls"><listBox refId="JavaScriptAllowedForUrlsDesc">이 사이트에서 자바스크립트 허용</listBox></presentation><presentation id="JavaScriptBlockedForUrls"><listBox refId="JavaScriptBlockedForUrlsDesc">이 사이트에서 자바스크립트 차단</listBox></presentation><presentation id="KeygenAllowedForUrls"><listBox refId="KeygenAllowedForUrlsDesc">이 사이트에서 키 생성 허용</listBox></presentation><presentation id="KeygenBlockedForUrls"><listBox refId="KeygenBlockedForUrlsDesc">이 사이트에서 키 생성 차단</listBox></presentation><presentation id="PluginsAllowedForUrls"><listBox refId="PluginsAllowedForUrlsDesc">이 사이트에서 플러그인 허용</listBox></presentation><presentation id="PluginsBlockedForUrls"><listBox refId="PluginsBlockedForUrlsDesc">이 사이트에서 플러그인 차단</listBox></presentation><presentation id="PopupsAllowedForUrls"><listBox refId="PopupsAllowedForUrlsDesc">이러한 사이트에서 팝업 허용</listBox></presentation><presentation id="RegisteredProtocolHandlers"><textBox refId="RegisteredProtocolHandlers"><label>프로토콜 핸들러 등록</label></textBox></presentation><presentation id="PopupsBlockedForUrls"><listBox refId="PopupsBlockedForUrlsDesc">이 사이트에서 팝업 차단</listBox></presentation><presentation id="NotificationsAllowedForUrls"><listBox refId="NotificationsAllowedForUrlsDesc">이 사이트에서 알림 허용</listBox></presentation><presentation id="NotificationsBlockedForUrls"><listBox refId="NotificationsBlockedForUrlsDesc">이 사이트에서 알림 차단</listBox></presentation><presentation id="ProxyMode"><dropdownList refId="ProxyMode">프록시 서버 설정을 지정하는 방법 선택</dropdownList></presentation><presentation id="ProxyServer"><textBox refId="ProxyServer"><label>프록시 서버의 주소 또는 URL</label></textBox></presentation><presentation id="ProxyPacUrl"><textBox refId="ProxyPacUrl"><label>proxy .pac 파일에 대한 URL</label></textBox></presentation><presentation id="ProxyBypassList"><textBox refId="ProxyBypassList"><label>쉼표로 구분된 프록시 우회 규칙 목록</label></textBox></presentation><presentation id="HomepageLocation"><textBox refId="HomepageLocation"><label>홈페이지 URL</label></textBox></presentation><presentation id="HomepageIsNewTabPage"/><presentation id="ExtensionInstallBlacklist"><listBox refId="ExtensionInstallBlacklistDesc">사용자가 설치할 수 없는 확장 프로그램 ID(또는 전체 확장 프로그램의 경우 *)</listBox></presentation><presentation id="ExtensionInstallWhitelist"><listBox refId="ExtensionInstallWhitelistDesc">차단목록에서 제외할 확장 프로그램 ID</listBox></presentation><presentation id="ExtensionInstallForcelist"><listBox refId="ExtensionInstallForcelistDesc">자동으로 설치되는 확장 프로그램/앱 ID와 업데이트 URL</listBox></presentation><presentation id="ExtensionInstallSources"><listBox refId="ExtensionInstallSourcesDesc">확장 프로그램, 앱, 사용자 스크립트 설치 등을 허용하는 URL 패턴</listBox></presentation><presentation id="ExtensionAllowedTypes"><listBox refId="ExtensionAllowedTypesDesc">설치가 허용된 확장 프로그램/앱 유형</listBox></presentation><presentation id="AllowDeletingBrowserHistory"/><presentation id="AllowDinosaurEasterEgg"/><presentation id="AllowFileSelectionDialogs"/><presentation id="AllowOutdatedPlugins"/><presentation id="AllowedDomainsForApps"><textBox refId="AllowedDomainsForApps"><label>Google Apps에 액세스할 수 있도록 허용된 도메인 정의</label></textBox></presentation><presentation id="AlternateErrorPagesEnabled"/><presentation id="AlwaysAuthorizePlugins"/><presentation id="AlwaysOpenPdfExternally"/><presentation id="ApplicationLocaleValue"><textBox refId="ApplicationLocaleValue"><label>애플리케이션 언어</label></textBox></presentation><presentation id="AudioCaptureAllowed"/><presentation id="AudioCaptureAllowedUrls"><listBox refId="AudioCaptureAllowedUrlsDesc">별도 메시지를 표시하지 않고 오디오 캡처 기기에 대한 액세스 권한이 부여되는 URL입니다.</listBox></presentation><presentation id="AutoFillEnabled"/><presentation id="BackgroundModeEnabled"/><presentation id="BlockThirdPartyCookies"/><presentation id="BookmarkBarEnabled"/><presentation id="BrowserAddPersonEnabled"/><presentation id="BrowserGuestModeEnabled"/><presentation id="BuiltInDnsClientEnabled"/><presentation id="CertificateTransparencyEnforcementDisabledForUrls"><listBox refId="CertificateTransparencyEnforcementDisabledForUrlsDesc">일부 URL 목록에는 인증서 투명성 시행 사용 중지</listBox></presentation><presentation id="CloudPrintProxyEnabled"/><presentation id="CloudPrintSubmitEnabled"/><presentation id="ComponentUpdatesEnabled"/><presentation id="DHEEnabled"/><presentation id="DefaultBrowserSettingEnabled"/><presentation id="DefaultPrinterSelection"><textBox refId="DefaultPrinterSelection"><label>기본 프린터 선택 규칙</label></textBox></presentation><presentation id="DeveloperToolsDisabled"/><presentation id="Disable3DAPIs"/><presentation id="DisablePluginFinder"/><presentation id="DisableSSLRecordSplitting"/><presentation id="DisableSafeBrowsingProceedAnyway"/><presentation id="DisableScreenshots"/><presentation id="DiskCacheDir"><textBox refId="DiskCacheDir"><label>디스크 캐시 디렉토리 설정</label></textBox></presentation><presentation id="DiskCacheSize"><decimalTextBox refId="DiskCacheSize">디스크 캐시 크기 설정:</decimalTextBox></presentation><presentation id="DownloadDirectory"><textBox refId="DownloadDirectory"><label>다운로드 디렉토리 설정</label></textBox></presentation><presentation id="EditBookmarksEnabled"/><presentation id="EnableDeprecatedWebPlatformFeatures"><listBox refId="EnableDeprecatedWebPlatformFeaturesDesc">사용 중지된 웹 플랫폼 기능을 제한된 기간 동안 사용 설정</listBox></presentation><presentation id="EnableMediaRouter"/><presentation id="EnableOnlineRevocationChecks"/><presentation id="EnableSha1ForLocalAnchors"/><presentation id="ForceEphemeralProfiles"/><presentation id="ForceGoogleSafeSearch"/><presentation id="ForceYouTubeRestrict"><dropdownList refId="ForceYouTubeRestrict">최소 YouTube 제한 모드 강제 사용</dropdownList></presentation><presentation id="FullscreenAllowed"/><presentation id="GCFUserDataDir"><textBox refId="GCFUserDataDir"><label>사용자 데이터 디렉토리 설정</label></textBox></presentation><presentation id="HardwareAccelerationModeEnabled"/><presentation id="HideWebStoreIcon"/><presentation id="Http09OnNonDefaultPortsEnabled"/><presentation id="ImportAutofillFormData"/><presentation id="ImportBookmarks"/><presentation id="ImportHistory"/><presentation id="ImportHomepage"/><presentation id="ImportSavedPasswords"/><presentation id="ImportSearchEngine"/><presentation id="IncognitoModeAvailability"><dropdownList refId="IncognitoModeAvailability">시크릿 모드 사용 가능 여부</dropdownList></presentation><presentation id="ManagedBookmarks"><textBox refId="ManagedBookmarks"><label>관리 북마크</label></textBox></presentation><presentation id="MaxConnectionsPerProxy"><decimalTextBox refId="MaxConnectionsPerProxy">프록시 서버에 대한 최대 동시 연결 수:</decimalTextBox></presentation><presentation id="MaxInvalidationFetchDelay"><decimalTextBox refId="MaxInvalidationFetchDelay">정책 무효화 후 최대 가져오기 지연:</decimalTextBox></presentation><presentation id="MediaCacheSize"><decimalTextBox refId="MediaCacheSize">미디어 디스크 캐시 크기 설정:</decimalTextBox></presentation><presentation id="MetricsReportingEnabled"/><presentation id="NetworkPredictionOptions"><dropdownList refId="NetworkPredictionOptions">네트워크 예측 사용</dropdownList></presentation><presentation id="PacHttpsUrlStrippingEnabled"/><presentation id="PrintingEnabled"/><presentation id="QuicAllowed"/><presentation id="RC4Enabled"/><presentation id="RequireOnlineRevocationChecksForLocalAnchors"/><presentation id="RestrictSigninToPattern"><textBox refId="RestrictSigninToPattern"><label>Google Chrome에 로그인할 수 있는 사용자를 제한합니다.</label></textBox></presentation><presentation id="RoamingProfileLocation"><textBox refId="RoamingProfileLocation"><label>로밍 프로필 디렉토리를 설정합니다.</label></textBox></presentation><presentation id="RoamingProfileSupportEnabled"/><presentation id="SSLErrorOverrideAllowed"/><presentation id="SSLVersionMin"><dropdownList refId="SSLVersionMin">최소 SSL 버전 사용 설정됨</dropdownList></presentation><presentation id="SafeBrowsingEnabled"/><presentation id="SafeBrowsingExtendedReportingOptInAllowed"/><presentation id="SavingBrowserHistoryDisabled"/><presentation id="SearchSuggestEnabled"/><presentation id="ShowAppsShortcutInBookmarkBar"/><presentation id="ShowHomeButton"/><presentation id="SpellCheckServiceEnabled"/><presentation id="SuppressChromeFrameTurndownPrompt"/><presentation id="SuppressUnsupportedOSWarning"/><presentation id="SyncDisabled"/><presentation id="TaskManagerEndProcessEnabled"/><presentation id="TranslateEnabled"/><presentation id="URLBlacklist"><listBox refId="URLBlacklistDesc">URL 목록에 대한 액세스 차단</listBox></presentation><presentation id="URLWhitelist"><listBox refId="URLWhitelistDesc">URL 목록에 대한 액세스 허용</listBox></presentation><presentation id="UserDataDir"><textBox refId="UserDataDir"><label>사용자 데이터 디렉토리 설정</label></textBox></presentation><presentation id="VideoCaptureAllowed"/><presentation id="VideoCaptureAllowedUrls"><listBox refId="VideoCaptureAllowedUrlsDesc">별도 메시지를 표시하지 않고 동영상 캡처 기기에 대한 액세스 권한이 부여되는 URL입니다.</listBox></presentation><presentation id="WPADQuickCheckEnabled"/><presentation id="WebRtcUdpPortRange"><textBox refId="WebRtcUdpPortRange"><label>WebRTC가 사용하는 로컬 UDP 포트 범위 제한</label></textBox></presentation><presentation id="WelcomePageOnOSUpgradeEnabled"/></presentationTable></resources></policyDefinitionResources>